<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica: </span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Cu&eacute;ntame un poquito sobre los momentos que marcaron tu vida. &iquest;C&oacute;mo creciste? &iquest;C&oacute;mo fue la relaci&oacute;n con tu familia? &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Carol:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Yo vengo de una familia numerosa, somos cinco hijos, tres mujeres y dos hombres. Yo vengo de una familia guerreada que pudo darme una seguridad econ&oacute;mica, pero igual, con cinco hijos hubo momentos apretados. Creo que eso marc&oacute; mucho las din&aacute;micas familiares porque hab&iacute;a como unas cuestiones emocionales en esos retos que mis pap&aacute;s no ten&iacute;an c&oacute;mo manejar. Fueron muy torpes emocionalmente, ten&iacute;an pocas herramientas. Entonces, eso creo que marc&oacute; mucho toda mi adolescencia, mi relaci&oacute;n con lo familiar, hubo mucha tensi&oacute;n. Tambi&eacute;n, eso hizo que yo me respaldara mucho en mis habilidades intelectuales y luego en mis habilidades laborales. Yo empec&eacute; a trabajar muy temprano, pues fui la primera en irse de la casa, fui la primera en irse a vivir otro pa&iacute;s.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Yo estaba como en una cruzada de independencia, de capacidad, de &ldquo;yo puedo&rdquo; y eso determin&oacute; mucho toda mi vida. En mi crecimiento laboral tambi&eacute;n, siempre he trabajado independiente, siempre he buscado hablar de temas que incomodan a la gente y eso tambi&eacute;n yo lo relaciono con mi familia. En mi casa no se hablaba de muchas cosas, entonces yo me volv&iacute; la que hablaba. La que dice lo que nadie quiere hablar y eso marc&oacute; todo en mi profesi&oacute;n. Entonces, soy independiente desde los 20 a&ntilde;os, trabajo por mi cuenta, vivo sola, no tuve hijos, soy soltera, tengo una perra, tengo como un perfil muy independiente. &iexcl;Me ha ido bien! &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;&iquest;Eres de Bogot&aacute; y cu&eacute;ntame c&oacute;mo fue tu educaci&oacute;n e ingreso a la vida laboral?&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Carol: </span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Bogotan&iacute;sima.</span><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;"> </span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Yo estudi&eacute; comunicaci&oacute;n social y periodismo en la Sabana, me gradu&eacute; de la carrera a los 20 o 21 a&ntilde;os. Ah&iacute; empec&eacute; a trabajar haciendo documentales para Discovery. Como dos a&ntilde;os, mentira, ni siquiera, un a&ntilde;o y medio, con ese trabajo estaba ahorrando y me fui para Cuba. En Cuba estuve 2 a&ntilde;os. Cuando volv&iacute; de Cuba, como me hab&iacute;a ido a estudiar cine, me puse a hacer documentales. M&aacute;s cinematogr&aacute;ficos, menos period&iacute;sticos, menos Discovery m&aacute;s cine independiente. Pero tambi&eacute;n escrib&iacute;a porque siempre me ha gustado escribir, hicimos 16 memorias, una serie, trabaj&eacute; como asistente de direcci&oacute;n, como que me asom&eacute; al mundo del cine.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Pero tambi&eacute;n en esa asomada al mundo del cine tuve una experiencia de un falso positivo de VIH y escrib&iacute; una cr&oacute;nica que se gan&oacute; un premio de periodismo Sim&oacute;n Bol&iacute;var. Pero yo quer&iacute;a irme a escribir una novela, entonces con la plata del premio me fui para Argentina, que me parec&iacute;a divina y la quer&iacute;a conocer.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">En Argentina estuve 2 a&ntilde;os gast&aacute;ndome el premio e intentando escribir. Pero no sali&oacute; nada bueno. Traum&aacute;tico, traum&aacute;tico. Eso fue un golpe duro. Me devolv&iacute; con un mont&oacute;n de texto que no era nada. Me devolv&iacute; y empec&eacute; a hacer la maestr&iacute;a en escritura creativa para poder escribir un libro, porque dije, &quot;Marica, yo sola no pude, pues toca.&quot; Hice la maestr&iacute;a, escrib&iacute; mi novela que se llama Matar al Buda. Pero en ese periodo tambi&eacute;n estaba sacando un documental que se llama Paciente y a ese documental le sacamos un libro que se llama Sala de espera. Fueron dos a&ntilde;os superintensos. Escrib&iacute; la novela, escrib&iacute; el libro, sacamos el documental, estaba haciendo la maestr&iacute;a y trabajando. Termin&eacute; con tendinitis en las dos mu&ntilde;ecas, ah&iacute; me fui para el Camino de Santiago. Cuando me canso me voy, como qued&eacute; muy cascada por tanta intensidad, me fui al Camino de Santiago. Entonces fueron tres meses. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Volv&iacute; del Camino de Santiago y empec&eacute; a hacer La p&iacute;ldora, desde entonces hasta hoy. No es mi forma de vida, es un paralelo, de eso no vivo. Nunca la pens&eacute; en t&eacute;rminos de voy a monetizar esto, obviamente es ch&eacute;vere que monetice, pero el objetivo era m&aacute;s explorar que ten&iacute;a para decir. Hago otras cosas, soy guionista, ahorita ya tengo un proyecto transmedia. Me muevo en todo, cine, televisi&oacute;n y tuve un programa en Canal Capital, o sea, es como muy variable lo que puedo hacer. Tengo muchas ganas de comunicar y echo mano del formato que me sirva.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;&iquest;A qu&eacute; edad comenzaste a realizar modificaciones en tu cuerpo? Podr&iacute;as hablarme, por ejemplo, de rutinas que adoptaste, como usar maquillaje, pensar en qu&eacute; vestir, peinarse, tinturarse, alg&uacute;n tratamiento capilar u odontol&oacute;gico. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Carol:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Digamos que como primer tratamiento tuve brackets. Esa fue una decisi&oacute;n de mi mam&aacute;, eso no fue algo m&iacute;o. Fue como a los 13 a&ntilde;os y me acuerdo mucho y es chistoso que lo hayas mencionado, porque yo me acuerdo mucho de que el odont&oacute;logo que era car&iacute;simo, que a m&iacute; me parec&iacute;a absurdo que fu&eacute;ramos a hacer esa inversi&oacute;n y yo con 13 o 14 a&ntilde;os. El man (odont&oacute;logo) dijo que yo ten&iacute;a la quijada muy salida, le dijo a mi mam&aacute;, me acuerdo, eso toca corregirlo y yo pens&eacute;, &quot;&iquest;cu&aacute;l quijada salida?&quot; &nbsp;O sea, no me parece, yo estaba en desacuerdo. &nbsp;Mi mam&aacute; nos puso brackets a todos, fuimos al dentista y era como una tanda de que los tres mayores est&aacute;bamos con brackets. Digamos que esa podr&iacute;a ser la primera, a los 14 a&ntilde;os. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Luego tuve una temporada tambi&eacute;n como a los 14 o 15 a&ntilde;os en que yo estaba obsesionada con que no ten&iacute;a cintura. Entonces yo misma me hice, pues mi rutina de ejercicios que no s&eacute; de d&oacute;nde saqu&eacute;, pues pon&iacute;a m&uacute;sica y hac&iacute;a abdominales, pero no lo hac&iacute;a con juicio. Entonces, no hubo compromiso. &iexcl;Era como, &ldquo;Ay!, no, no tengo cintura.&quot; Luego de eso creo que empec&eacute; a verme el cuerpo de otra manera y dije, &quot;Pues no tengo cintura, pero tengo cadera.&quot; As&iacute; que fuck you, me gusta. Entonces, no paso m&aacute;s con eso. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Luego a los 20, mira qu&eacute; curioso la manera en que se dan las cosas, yo ten&iacute;a p&oacute;lipos nasales durante toda mi infancia. Entonces, yo roncaba mucho, respiraba como un culo, ten&iacute;a rinitis. Hubo un m&eacute;dico que sugiri&oacute; sacar los p&oacute;lipos. Pues yo, bueno, bien, s&aacute;quenme los p&oacute;lipos, pero mi mam&aacute; siempre toda la vida hab&iacute;a se&ntilde;alado mi nariz como fea, como muy grande. En mi familia todos tenemos nariz grande. Pero no es, o sea, hay narices de narices. Pero digamos que tenemos nariz grande, los Figueroa y mi mam&aacute; siempre lo hab&iacute;a se&ntilde;alado y yo como que medio lo ten&iacute;a en el ecosistema, pero medio le paraba bolas. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Cuando surgi&oacute; la operaci&oacute;n por p&oacute;lipos el cirujano, esto es muy chistoso, el cirujano, mientras me estaba haciendo la evaluaci&oacute;n para hacer la cirug&iacute;a por p&oacute;lipos, en un momento me dice, &quot;Ay, &iquest;y qu&eacute; tal si te respingo la nariz? y te bajo un poquito el tabique&rdquo;, pero as&iacute;, emocionado. Y yo le dije, &quot;No, pues es que...&quot; yo ten&iacute;a 20 a&ntilde;os. Le dije &ldquo;&iexcl;No! es que la cirug&iacute;a est&aacute; aprobada porque son p&oacute;lipos, es una cosa m&eacute;dica, no es una cosa est&eacute;tica&rdquo;. Entonces, el hombre dijo, &ldquo;Yo lo hago y no le decimos a nadie.&rdquo; O sea, &eacute;l dijo, &ldquo;Lo puedo hacer porque total vamos a abrir.&quot; Y yo, &ldquo;pues bueno, h&aacute;gale&quot;. Entonces como que pel&oacute; un poquito del tabique para que no fuera tan alta y la resping&oacute; un poquito. Entonces, igual no es una nariz respingada propiamente, pero yo tengo una cirug&iacute;a est&eacute;tica de nariz porque fue un capricho del man (m&eacute;dico) &nbsp;y a m&iacute; me pareci&oacute; como ch&eacute;vere, mat&oacute; dos p&aacute;jaros de un solo tiro.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Despu&eacute;s, apenas me empezaron a salir canas, empec&eacute; con la tinturada. Lo hice como a los 38, 39, ni siquiera 40. Es que en mi familia las canas salen muy temprano y cuando me sali&oacute; como un mech&oacute;n, siempre hab&iacute;a tenido desde chiquita por ah&iacute; una cana loca. A m&iacute; no me importaba, pero empec&eacute; a tinturarme cuando empec&eacute; La pildora y me hice un mech&oacute;n, pero rubio, eso fue una tragedia. Tuve una experiencia muy mala porque yo quer&iacute;a, en vez de tinturarme de negro, yo quer&iacute;a sacar m&aacute;s canas. Yo dije &quot;Cojamos las que ya est&aacute;n y saquemos otras y hagamos unos mechones grises&rdquo; y me fui a un sal&oacute;n de belleza y esto fue tr&aacute;gico, en serio, ten&iacute;a que deste&ntilde;irme el pelo para poder poner el gris, pero mi pelo es muy terco y no deste&ntilde;&iacute;a. Entonces estuve como 6 horas y no deste&ntilde;&iacute;a, no deste&ntilde;&iacute;a, hasta que ya se quem&oacute;, fue traum&aacute;tico. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Yo estaba grabando un programa de televisi&oacute;n en esa &eacute;poca y eso qued&oacute; una cosa como entre gris y verde. Me acuerdo mucho de que ese d&iacute;a llegu&eacute; a la casa y me dije &ldquo;&iquest;por qu&eacute; le hice esto a mi pelo?, Si mi pelo es tan divino, &iquest;por qu&eacute;?&rdquo; Me sent&iacute; mal, muy mal y aparte al otro d&iacute;a ten&iacute;a grabaci&oacute;n y la chica de maquillaje apenas vio dijo, &quot;&iquest;qu&eacute; le hizo a su pelo?&quot; Y yo &quot;no s&eacute;, marica, pero tengo que grabar&quot;. Ella me hizo como una cola de caballo, as&iacute; como para que no se notara tanto. Bueno, despu&eacute;s de eso yo dije, &quot;Nunca m&aacute;s.&quot; Despu&eacute;s de eso lo que vino fue como una recuperaci&oacute;n de lo que destru&iacute;, me quem&eacute; el pelo y empec&eacute; a tinturarlo de oscuro para tapar esos parches, pero tambi&eacute;n me tinturaba muy separado para que el pelo se recuperara, fue traum&aacute;tico. Esa intervenci&oacute;n fue como a los 38 a&ntilde;os. Actualmente, yo decid&iacute; dejarme un mech&oacute;n de canas, pero quiero darle forma, entonces estoy tinturando solo un pedazo de la cabeza para darle forma porque mejor dicho es como una diadema de canas lo que tengo. Pero son muy irregulares, no me gusta como ese desorden. Entonces me tinturo como una diadema. De ah&iacute; para atr&aacute;s, yo tengo el pelo sin tinturar, pero en frente, cada tanto le organizo las canas, como que arreo ganado, bueno adj&uacute;ntense m&aacute;s y tapo lo que est&aacute; como en desorden. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Me hice un tatuaje. Pero eso me lo hice hace como 10 a&ntilde;os por ah&iacute;, ten&iacute;an como los 37 y ya. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Nunca me ha gustado maquillarme. Siempre desde muy chiquita pensaba que eso era da&ntilde;ar la piel y todav&iacute;a lo sigo pensando. Pero cuando empec&eacute; a hacer La p&iacute;ldora, que lleva 8 a&ntilde;os haci&eacute;ndose, empec&eacute; a maquillarme para estar en c&aacute;mara y solo ah&iacute; lo hago. Yo en la vida no uso maquillaje, pero he aprendido como de marcas de maquillaje, de calidad de maquillaje, de c&oacute;mo un poco de dise&ntilde;o de maquillaje tambi&eacute;n, el que mejor me hace sentir a m&iacute;. Ya le cog&iacute; el tiro, a veces tengo en vivos y es como dos segundos y salgo y ya me siento bien. Nunca recargado, o sea, es como resaltar cosas y me he reconciliado un poco con el maquillaje, la verdad. No para usarlo cotidianamente, pero s&iacute; para dejar de maldecirlo, porque yo todo el tiempo era como, &quot;&iquest;qu&eacute; es esa porquer&iacute;a de maquillarse?&quot;. Ahora es como s&iacute;, bueno, est&aacute; bien, maquill&eacute;monos, ch&eacute;vere con tranquilidad y bien. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;&iquest;Por qu&eacute; le ten&iacute;as como esa rabia al maquillaje?&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Carol:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;No, yo creo que era una cosa muy racional, muy l&oacute;gica que todav&iacute;a reivindico y es como, no le pongas nada qu&iacute;mico a tu cuerpo. No me vengan con cuentos de que porque es maquillaje hiper no s&eacute; qu&eacute;, eso es una mierda. As&iacute; de simple, eso es una mierda, todo lo que nos quieren vender es una mierda. Si uno tiene que acceder a eso, pues tiene que ecualizar c&oacute;mo lo hace. Ciertamente, las mejores marcas son caras. El maquillaje bueno y eso me lo hizo entender mi hermana menor que s&iacute; se maquilla m&aacute;s y cuando empec&eacute; con La p&iacute;ldora era ella la que me dec&iacute;a, &quot;compra esta marca&quot;. Lleg&oacute; aqu&iacute; un d&iacute;a y me bot&oacute; unas cosas que yo ten&iacute;a viej&iacute;simas, me dijo, &quot;Eso es malo que una sombra est&eacute; tan vieja&quot;. &quot;No las guardes aqu&iacute;, gu&aacute;rdalas all&aacute;.&quot; Yo tengo mi kit b&aacute;sico y ya me gusta sentirme canchera, pero pensando en c&aacute;mara, porque yo s&eacute; que la c&aacute;mara tiene otras condiciones de registro que para la vida. Si acaso me enchurco las pesta&ntilde;as. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Eso se conecta mucho con la siguiente pregunta: Recuerdas alg&uacute;n momento en que te compraron o te ofrecieron alg&uacute;n producto de cuidado espec&iacute;fico relacionado con tu apariencia. &iquest;Y c&oacute;mo te sentiste en esa experiencia? &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Carol:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Siempre que voy a salones de belleza casi siempre me quieren depilar las cejas. &nbsp;Claro, ahorita que est&aacute;n de moda gruesas, entonces no es tanto, pero yo nac&iacute; en el 78. En los 90, 95 que estaba saliendo del colegio. Yo me gradu&eacute; en el 94 y no hab&iacute;a sal&oacute;n que no quisiera meterle mano a mis cejas, pero as&iacute; de una, y yo: &ldquo;quieta ah&iacute;&rdquo; o sea, yo he defendido mis cejas.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Otra cosa que me ofrecen mucho y de una manera como superdescarada, superdesconectada es con las pecas. Yo he tenido pecas toda la vida y nunca las registr&eacute; como una particularidad. Siempre me han dicho como pecosa, pecosita, pero yo nunca he separado las pecas de mi cara, o sea, es como que ah&iacute; est&aacute;n. Ni siquiera es que digo qu&eacute; ch&eacute;veres o qu&eacute; feas, no, nada, es como tener nariz. Para m&iacute; tener pecas es como tener nariz. Pero muchos salones de belleza o cuando voy a comprar maquillaje o cuando voy a comprar marcas de cuidado de la piel &quot;&iquest;no quieres una desmanchadora?&quot; lo dijeran as&iacute;, pero es como: &quot;tenemos una muy buena desmanchadora, tenemos la manera de quitarte eso&quot;. Y es como, &quot;perd&oacute;n. &iquest;A ti qui&eacute;n te dijo que yo tengo un problema con esas manchas?&quot; Entonces siempre reacciono un poco as&iacute; y siempre las pobres quedan sorprendidas, porque son viejas que est&aacute;n intentando vender. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Una vez fui a consulta ginecol&oacute;gica porque ten&iacute;a unas bolitas en los senos, fui preocupada por mi salud, el man (m&eacute;dico) me tante&oacute; los senos, luego hicimos como una citolog&iacute;a y cuando terminamos la citolog&iacute;a me dice, &quot;&iquest;T&uacute; no has pensado en operarte los labios?&quot; y yo, pensando en mi boca, toda desconectada y me dice &quot;s&iacute;, hacemos unos muy buenos tratamientos para darle uniformidad a los labios vaginales.&quot; Y yo, &quot;&iquest;perd&oacute;n?&rdquo;, me qued&eacute; en shock porque estaba en una consulta de salud y el tipo va sacando una tarjeta y me la entrega. Entonces yo digo, &quot;No, pues yo no he pensado eso, ni siquiera sab&iacute;a que lo hac&iacute;an&quot;, dijo, &quot;S&iacute;, s&iacute;, lo hacemos.&quot; yo me qued&eacute; muy en shock, y pues cog&iacute; la tarjeta como en modo autom&aacute;tico, pero me fui pensando &iquest;C&oacute;mo atreverse a meterse con mi vagina? &iquest;Eres un ginec&oacute;logo? &iquest;Qu&eacute; te pasa? O sea, eso me emput&oacute; bastante y me emputa mucho no haber reaccionado. Tan desconcertada que me fui del consultorio &quot;&iquest;Qu&eacute; acaba de pasar?&quot;, haz de cuenta que tuviera 38 a&ntilde;os, ponle hace 9 a&ntilde;os calcula. Shocking (sorprendente). S&iacute;. Muy shocking. De verdad que s&iacute;. &nbsp;&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;&iquest;Qu&eacute; influencias tuviste a la hora de modificar tu apariencia corporal? Entonces, lo que hablamos anteriormente, de maquillaje, &iquest;qu&eacute; influencias tuviste? &iquest;Alguna persona o tal vez medios, pel&iacute;culas, ese tipo de cosas para destacar? &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Carol:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;No, pues digamos que el tema de lo de la nariz, un antecedente como familiar que se conversaba cotidianamente en la familia como la nariz. Claro, se les dec&iacute;a a las mujeres, esa nariz en los hombres no hab&iacute;a ning&uacute;n problema. Pero en las mujeres era como, &quot;Ay, s&iacute;, estuviera m&aacute;s respingadita&rdquo;, &ldquo;Ay, si no fuera tan grande&quot; ,&ldquo;un poquitico de correcci&oacute;n&rdquo;, era una conversaci&oacute;n cotidiana, tampoco como una maldad, pero muy cotidiana. &nbsp;Aparte fue un cirujano que mira, lo mismo, era m&eacute;dico el asunto y me ofreci&oacute; la opci&oacute;n est&eacute;tica, de hecho, es muy parecido a lo del ginec&oacute;logo. Pero yo estaba m&aacute;s chiquita, yo me oper&eacute; la nariz a los 20 a&ntilde;os y yo lo vi como un dos por uno. Claro, me lo ofreci&oacute; y yo h&aacute;gale y vemos qu&eacute; onda y mira que se pas&oacute; de la salud a lo est&eacute;tico. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Con el maquillaje, s&iacute;, pues tiene que haber un poco con mi tema de haber estudiado cine, francamente, como de saber c&oacute;mo es el registro de la c&aacute;mara y c&oacute;mo juega uno con la c&aacute;mara, con la luz, con el &aacute;ngulo y c&oacute;mo eso transforma la manera en que te ves. Pero hay una presi&oacute;n. Yo empec&eacute; a hacer La p&iacute;ldora, los primeros cap&iacute;tulos del primer a&ntilde;o, yo estoy con luz de ventana y nada de maquillaje y con una muy mala c&aacute;mara, que era la de mi computador viejo y no estaba pensando tanto en eso, &iquest;sabes? De hecho, hab&iacute;a una decisi&oacute;n de ser como sucia la imagen, como descuidada, como que quer&iacute;a voluntariamente no ser muy est&eacute;tica. Como que mi intenci&oacute;n era que el contenido sea lo principal y aparte, hay que decirlo, pues que yo confiaba en mi imagen, yo confiaba en t&eacute;rminos de yo soy agradable a la vista. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Yo puedo ser linda en c&aacute;mara. Siempre tuve como la percepci&oacute;n de que yo le ca&iacute;a bien a la c&aacute;mara. Como que cuando uno se tomaba fotos jugando y tal y dec&iacute;a, &quot;Ay, beb&eacute;, salgo bien&quot; y pues la ceja define bien la mirada, como que tengo cosas que dentro de la heteronormatividad me benefician. Entonces yo dije, &quot;Bueno, no pasa nada.&quot; Como fui ganando m&aacute;s seguidores, empieza a haber como una media de lo que es un buen canal. Como la calidad de c&aacute;mara, la calidad de luces, la calidad de ropa todo eso. Entonces, empec&eacute; a meterle a eso y en efecto se ve m&aacute;s profesional. Es como profesionalizar un poco la imagen, como no salir sin, aunque tengo varios videos en que salgo sin maquillaje. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Cu&eacute;ntame, &iquest;en alg&uacute;n momento tu cuerpo o tu apariencia fueron medios para representar lo que pensabas? &iquest;podr&iacute;as contarnos alguna experiencia? &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Carol:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Pues es que me imagino que cuando uno estaba chiquito. Yo en la universidad era muy dark. Me vest&iacute;a de negro, pero mi idea es que me estaba escondiendo, ya con el tiempo he revisado que estaba haciendo, creo que me estaba escondiendo. Nunca me ha gustado llamar demasiado la atenci&oacute;n, f&iacute;sicamente me siento muy c&oacute;moda llamando la atenci&oacute;n por lo que digo, me encanta sacarte la piedra y que te haya llamado la atenci&oacute;n, me fascina. Pero si es por el cuerpo nunca me ha gustado mucho llamar la atenci&oacute;n, incluso cuando s&eacute; que es positivamente. Eso cuando me siento muy guapa, hay como, s&iacute;, estoy divina, pero es hay como un nerviosismo con eso. Entonces digamos que no le he sacado el jugo al cuerpo desde ese lugar. Es m&aacute;s como esconderme, pero cuando tengo eventos p&uacute;blicos que me pongo muy nerviosa, me he dado cuenta de que puedo hacerle contrapeso al nerviosismo sinti&eacute;ndome atractiva. Entonces si digo alguna bestialidad, total estaba linda. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Volvamos un poquito a cuando ten&iacute;as 18 a&ntilde;os. En ese momento, &iquest;c&oacute;mo entender&iacute;as y definir&iacute;as el concepto de la belleza? &nbsp;Adem&aacute;s, &iquest;te considerabas bella cuando ten&iacute;as 18 a&ntilde;os? &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Carol:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;A los 18 a&ntilde;os estaba en la universidad. Creo que esto suena sobrado, pero no era consciente de mi belleza. A los 18 a&ntilde;os estaba trabajando en un peri&oacute;dico, me acuerdo. Estaba en la universidad, no me acuerdo en qu&eacute; semestre. Pero digamos que ten&iacute;a ese contraste entre un mundo laboral con personas adultas, hombres adultos y esa vida estudiantil con personas de mi edad. Pensando en ser atractiva o no, recuerdo eso como un momento de los dos universos, o sea, hombres adultos di t&uacute; 10-15 a&ntilde;os mayor que yo cay&eacute;ndole a uno, por este tema laboral, pero me acuerdo de sentirme muy encartada. Me acuerdo de sentirlo problem&aacute;tico, sent&iacute;a que no pod&iacute;a hablar con ning&uacute;n man. De hecho, me salieron un par de cafres pailas en esa &eacute;poca, entonces ser atractiva me parec&iacute;a problem&aacute;tico. Era como un encarte. &nbsp;&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;&iquest;Y c&oacute;mo entend&iacute;as o defin&iacute;as ese concepto de la belleza?&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Carol:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;&iquest;Lo que a m&iacute; me parec&iacute;a bello en la mujer o en general? &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Podemos hablar sobre todo de belleza corporal y espec&iacute;ficamente femenina.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Carol:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Pues no s&eacute;, supongo que lo b&aacute;sico que me parec&iacute;a bello era ser delgada, ser estilizada. Como las nociones muy de cine y televisi&oacute;n. Ten&iacute;a muy claro que es un poco extra&ntilde;o, pero que hab&iacute;a un est&aacute;ndar de belleza de la mujer voluptuosa, pero tambi&eacute;n ten&iacute;a muy claro que la belleza no estaba restringida a eso. Pensaba que la belleza era como un espectro amplio. Pero s&iacute; ten&iacute;a muy fijo eso que te acabo de decir, delgada y estilizada. &nbsp;Ten&iacute;a tambi&eacute;n muy en mente como esta huevonada de &quot;es mejor ser rubia que ser pelinegra&quot;. Pero ten&iacute;a la idea, todav&iacute;a eso est&aacute; en m&iacute;, como la idea de que rubia es boba y pelinegra inteligente. Como que ten&iacute;a en la cabeza &ldquo;mi rol en la vida es ser la inteligente&rdquo;. Entonces no le pon&iacute;a tanto pensamiento a lo linda, pero yo creo que s&iacute; me sent&iacute;a linda de alguna manera, como para andar por ah&iacute;. Tambi&eacute;n es una cagada decirlo, pero es como si te caen manes, eres linda. Es una mierda porque es como reivindicarse desde afuera, pero era problem&aacute;tico tambi&eacute;n, o sea, 18 a&ntilde;os, no era como vamos a ser lindas sino era todo un tema. Un encarte. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;De qu&eacute; manera, por ejemplo, los discursos de los medios, como la televisi&oacute;n, el cine, las revistas, los reinados de belleza del pa&iacute;s cambiaron tu percepci&oacute;n de lo que considerabas bello. &iquest;En qu&eacute; reflexiones puedes pensar?&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Carol:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Pues no s&eacute;, yo siempre fui muy cin&eacute;fila. Creo que por tanta pel&iacute;cula me com&iacute; el est&aacute;ndar, la bonita de la historia es la que es flaquita y estilizadita. &nbsp;A la gente, si quieres estar en el cine o en la televisi&oacute;n, porque me gustaba la actuaci&oacute;n tambi&eacute;n, tienes que estar en ese recuadro. Ten&iacute;an en la cabeza que eso era necesario. Ya luego cuando estudi&eacute; periodismo, pues si quise ser periodista, ser la presentadora tambi&eacute;n, alisadita, respingadita, la bonita es la protagonista. Si no eres bonita vas a ser secundaria. &nbsp;&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;&iquest;Qu&eacute; tipo de pel&iacute;culas ve&iacute;as, de d&oacute;nde ven&iacute;an esas pel&iacute;culas?&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Carol:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;De todo, de todo. Yo fui adicta, a la televisi&oacute;n adicta y todav&iacute;a soy adicta al consumo de contenidos, adicta. Adicta mal. S&iacute;, como lo que te dec&iacute;a que fue complicada la situaci&oacute;n familiar en la adolescencia y tal. Yo resolv&iacute; la dificultad emocional tragando contenidos, canaleaba cualquier cosa. &nbsp;Aqu&iacute; cualquier cosa la bonita es la protagonista. No hay forma de escapar, o sea, si hubiera visto documentales, si hubiera visto cine franc&eacute;s o cine latinoamericano. Las animaciones, Disney, o sea, por donde la miraras. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;&iquest;los reinados de belleza, alguna vez te impactaron a ti? &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Carol:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;S&iacute;, cuando yo estaba chiquita, yo y los reinados &eacute;ramos unidos. Como cu&aacute;l es mi favorita. Tuve Barbies, que son como dos seres muy comparables. Pero no s&eacute; exactamente cu&aacute;ndo me empez&oacute; a parecer que eran bobas. Que las reinas y las Barbies eran bobas. No s&eacute;, pero alg&uacute;n momento lleg&oacute; eso. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Cuando te menciono belleza natural y cuerpo normal, qu&eacute; im&aacute;genes vienen a tu mente, &iquest;c&oacute;mo las definir&iacute;as? &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Carol:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;belleza natural, cuerpo normal, es no intervenido. As&iacute; de b&aacute;sico, en bola en el mundo. &nbsp;&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;&iquest;Consideras que la belleza es algo que se puede controlar, transformar y redefinir?&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Carol:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;S&iacute;, porque creo que ante todo es una forma de percibirse uno mismo. Entonces, en ese sentido puedes intervenir la percepci&oacute;n que tienes de ti mismo y explorarla y ser curioso y probar cosas. Lo que pasa es muy importante que en esa exploraci&oacute;n de la belleza uno priorice lo que uno ve y pueda hacer el ejercicio psicol&oacute;gico si se quiere, de entender que la percepci&oacute;n que uno tiene de uno o lo que uno cree que los otros perciben de uno, es un proceso mental y psicol&oacute;gico muy complejo. No es tanto, aunque hay una vaina muy efectista. Creo que no todos tenemos acceso al tema de salud mental vinculado con la belleza. En cambio, tenemos m&aacute;s acceso al tema marketero de la belleza, como con todo. Marketero de la comida, marketero del conocimiento, marketero, o sea, es terrible. Capitalismo. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;&iquest;c&oacute;mo has reflexionado sobre los est&aacute;ndares de belleza? &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Carol:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Eso en particular, lo que te dec&iacute;a de no tener cintura. Lo viv&iacute; mal estando chiquita, como, por ejemplo, a m&iacute; me da risa pens&aacute;ndolo ahora con perspectiva. Yo no usaba bikini, nunca. Yo usaba siempre vestido entero porque sent&iacute;a que como no ten&iacute;a cintura y como ten&iacute;a mucha panza, en mi cabeza era: tengo una super panza que no se puede ver con un bikini. Hasta que tuve un novio que, y eso me da rabia, pero as&iacute; fue, que me halagaba mucho f&iacute;sicamente y a partir de eso me empec&eacute; a mirar f&iacute;sicamente y dije: &quot;Ve, pero pues s&iacute;&quot;, me acuerdo mucho el quiebre de usar bikini con ese novio, por ejemplo. Porque un d&iacute;a fuimos a una finca y entonces &eacute;l: &ldquo;&iquest;llevas tu bikini?&quot; yo, &quot;Uy, no, bikini, yo no,&quot; &quot;Claro, ponte bikini.&quot; Ojal&aacute; fuera un empeoramiento aliado, pero era una maricada diferente, pero igual, aterric&eacute; en que pong&aacute;monos el bikini y a partir de ah&iacute; empec&eacute; a relacionarme diferente con mi panza, mi cintura y mis senos, porque siempre he sido de seno peque&ntilde;o y mi hermano mayor sobre todo era muy cans&oacute;n con eso. Mi hermano mayor me dec&iacute;a &quot;tamalito.&quot; Hola, &quot;tamalito&quot; familia santandereana, o sea, tambi&eacute;n hay un tema ah&iacute; como de un medio bullying, muy colombiano igual, el bullying familiar colombiano estandarizado. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Por alguna raz&oacute;n, yo creo que todo lo que te diga, yo lo capote&eacute; con cerebro. Cualquier intento de hacerme sentir mal por mi cuerpo, yo siempre fui inteligente, esa era mi balanza. Siempre desde chiquita. Supongo que las habilidades uno las saca de donde puede. De alguna manera un instinto de preservaci&oacute;n. Siempre es que fea, pero que pila. Igual tampoco nunca me sent&iacute; fea, hay que decirlo que yo me sent&iacute;a en el cajoncito privilegiado, digamos, yo no me sent&iacute;a como demasiado ajena al est&aacute;ndar. &nbsp;Nunca aspir&eacute; a esa perfecci&oacute;n, nunca me sent&iacute; fuera de la media que me permit&iacute;a como una seguridad. Aqu&iacute; estoy medio bien parada, no me la van a montar tanto. Hay un miedo a eso, siempre. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;No hemos hablado sobre ejercicio &iquest;cu&aacute;l ha sido tu relaci&oacute;n con el ejercicio?&nbsp;</span></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;</span></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Carol:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Yo siempre he sido muy activa. Siempre he pensado en el ejercicio f&iacute;sico en t&eacute;rminos de salud. Solo cuando te dije que tuve esa obsesi&oacute;n porque que no ten&iacute;a cintura. Yo me acuerdo de que me hice una rutina de ejercicio muy chimba, no s&eacute;, como que deb&iacute; ver algo en televisi&oacute;n e intentaba hacer abdominales y aparte me dur&oacute; como media hora. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Yo empec&eacute; a tener una relaci&oacute;n m&aacute;s intensa con el ejercicio como a los 21 a&ntilde;os que tuve una tusa inmunda. As&iacute; una tusa inmunda, perd&iacute; peso, estaba a medio de diabetes, o sea, me enferm&eacute;, mal. Cuando yo estaba chiquita, como a los 6 a&ntilde;os, yo hac&iacute;a patinaje art&iacute;stico. Me gustaba mucho y hab&iacute;a evolucionado bastante como en las ligas no s&eacute; qu&eacute; porque eso lo hac&iacute;amos en el Salitre. &nbsp;Me acuerdo mucho de que hubo un d&iacute;a en que iban a elegir a los cinco mejores de un subgrupo y ese d&iacute;a mi hermano no me llev&oacute;. Entonces, yo nunca supe si hubiera quedado en el grupo de los mejores. A m&iacute; eso siempre me quedo muy martillado porque aparte nunca m&aacute;s volvimos, no s&eacute; qu&eacute; habr&aacute; pasado, pero no volvimos. &nbsp;Como que fue una actividad f&iacute;sica muy buena para m&iacute;, pero qued&oacute; cortada. Como a los 12, 13 a&ntilde;os. Cuando me dio esa tusa inmunda, no s&eacute; por qu&eacute;, yo dije, &quot;&iquest;si vuelvo a patinar?&quot; y fui y compr&eacute; unos patines porque yo ya no ten&iacute;a patines, yo par&eacute; a los tres a&ntilde;os y nunca m&aacute;s tuve mis patines. O sea, ten&iacute;a patines de cuatro ruedas y ah&iacute; me compr&eacute; unos en l&iacute;nea. Empec&eacute; a patinar y a m&iacute; me salvaron los patines de esa tusa. Desde ese momento hasta la fecha yo patino todos los domingos. Me encanta patinar, me sirve para aclarar la cabeza, me sirve para el culo, para las piernas. Pero sobre todo me siento fuerte, mi relaci&oacute;n con el ejercicio ha tenido que ver con sentirme fuerte f&iacute;sica y mentalmente.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Cuando me fui a vivir a Cuba me llev&eacute; los patines. Yo patin&eacute; en Buenos Aires tambi&eacute;n, o sea, esos patines son de buen&iacute;sima calidad. Tuve unos patines una d&eacute;cada y luego compr&eacute; otros, dos pares de patines de buen&iacute;sima calidad y aparte que sagrado los domingos. Es fant&aacute;stico, o sea, amo mal. He tenido como un proceso de ansiedad, de tendencia a depresi&oacute;n. He estado haciendo terapia, pero empec&eacute; a sumarle a la terapia el gimnasio. Tres veces por semana y la diferencia es brutal. No es un tema, claro, obviamente es ch&eacute;vere sentirse bien f&iacute;sicamente, pero es mental. Para m&iacute; el gimnasio es salud mental. Tambi&eacute;n tuve temas como con quistes en los ovarios y con la alimentaci&oacute;n la modifiqu&eacute; toda, pero en torno a mis ovarios, mi &uacute;tero, mi ciclo, me he aproximado a esas cosas, pero desde otro lugar. &nbsp;&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica: T</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">ampoco hemos hablado sobre la moda, la ropa. &iquest;Te interesa alguna manera? &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Carol:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Siempre me ha parecido que la moda es una estafa. B&aacute;sicamente, nos quieren vender el cuento de que hay que comprar cierta ropa en cierto momento y luego desecharla y la ropa m&aacute;s cara. Entonces yo siempre desde ese lugar no he estado pegada a la moda porque siempre me ha parecido una estafa en la que uno cae y las mujeres m&aacute;s. Entonces, obviamente s&eacute; que es lo que est&aacute; a la moda, pero nunca corro a buscarlo. Yo me visto con lo que siento que me quede, lo que me hace sentir bien. &Uacute;ltimamente, desde La p&iacute;ldora juego m&aacute;s porque, el programa trajo tambi&eacute;n consigo eventos, conversatorios. &nbsp;Quiero verme linda, bien, pero nunca es ropa a la moda. Yo no llego con lo que est&aacute; a la moda. Yo como que armo cosas con lo que tengo. Tengo ropa viej&iacute;sima, tengo ropa desde la universidad. Que el cuerpo no me cambi&oacute; mucho desde la universidad hasta hoy, yo tengo pantalones que me los pongo y que no est&aacute;n da&ntilde;ados, que yo digo, &quot;Uy, qu&eacute; calidad de tela.&quot; O sea, que no se desechan, que los miro y digo, &quot; yo s&eacute; que tienes 20 a&ntilde;os, pero est&aacute;s bueno&quot; y me gusta eso, me gusta estirarles la vida &uacute;til a las cosas tambi&eacute;n. Yo creo, ah&iacute; tiene que ver con que yo viv&iacute; en Cuba, de ver c&oacute;mo se reciclaba la ropa. Yo tengo cosas que he visto compradas en Cuba y que me funciona. Entonces, digamos jugar con la est&eacute;tica y eso me gusta, pero soy muy cr&iacute;tica con el consumismo. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;&iquest;has experimentado alguna presi&oacute;n ya sea interna o externa para modificar o mantener tu cuerpo, sobre todo, al paso del tiempo? &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Carol: </span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">S&iacute;, el paso del tiempo es un temazo y ahora que empieza a pesar. Yo siempre esa conversaci&oacute;n he querido mantenerla desde mi lugar, desde mi cuerpo, no desde la percepci&oacute;n de los otros y aparte las mujeres somos muy chistosas. Todas las mujeres desde los 28 est&aacute;n cumpliendo 30. Entonces es una jartera esa conversaci&oacute;n. Yo cuando estaba en ese momento era como, &quot;Ah, es que ya estamos entrando en los 30.&quot; Y yo era, &quot;Ay, en serio, &iquest;podemos, por favor, no mirarnos as&iacute;, que desespero&quot;. Entonces, yo soy la que siempre lleva la contraria en esas conversaciones. Ahora que tengo m&aacute;s de 40, generacionalmente me tienen harta mis compa&ntilde;eras generacionales con esa forma de aproximarse al tema. &nbsp;&quot;Es que ya no estamos para no s&eacute; qu&eacute;&quot;. &quot;Es que ya no podemos ir a bailar&quot;. &quot;Es que no nos podemos poner esa falda&quot;. &quot;Es que no nos podemos salir con ese pantal&oacute;n&quot;. &quot;Es que no puedo mostrar el est&oacute;mago&quot;. Ese tipo de vainas, entonces yo soy la que se les tira el parche, porque muchas veces cuando tenemos esas conversaciones hay ganas de irse por ah&iacute;, como que una persona lo pone y entonces toda la mesa empieza. Yo odio esa aproximaci&oacute;n a la edad, la odio. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Claro, siento una presi&oacute;n, pero tengo muy claro que es una presi&oacute;n social y que esa presi&oacute;n social nada tiene que ver conmigo. En el sentido de que solo yo s&eacute; qu&eacute; ha vivido mi cuerpo, solo yo s&eacute; qu&eacute; tan fuerte es mi cuerpo. Hay una tendencia a asumir que uno no es fuerte, que uno no es el&aacute;stico, que uno no tiene cardio, qu&eacute; s&eacute; yo, que uno no ve bien. Yo estoy regia. Yo s&eacute; que voy a empezar a perder habilidades, yo lo s&eacute;, pero tambi&eacute;n s&eacute; que he sido muy cuidadosa de mi cuerpo. Entonces lo que me choca es que hay gente, y voy a ser muy guache, gente que no ha cuidado su cuerpo, que no ha cuidado su relaci&oacute;n con el cuerpo, lo quieren tratar a uno como si uno fuera igual que ellos, solo por la edad. Yo he cuidado a mi cuerpo de otra manera y las edades son muy diversas. Porque el que haya sido m&aacute;s n&oacute;mada, el que haya sido m&aacute;s sedentario. &nbsp;Yo me resisto mucho a meter las cosas en bloques cerrados, con la edad hay una tendencia tremenda a armar ese bloque. &nbsp;Al suponer que las expectativas son las mismas y que los problemas son los mismos para todo el mundo y es como, &quot;no, mi amor, todos somos diferentes&quot;. Es muy ch&eacute;vere poder hablar as&iacute;, porque yo digo &quot;estaba muy cansada&quot; y me responden &quot;es que ya no estamos para salir todas las noches&quot;, la t&iacute;pica. Es por esa frase que ya no hay conversaci&oacute;n sobre lo que le est&aacute; pasando de verdad a la persona. Puede ser, que algo diferente le pas&oacute; anoche, diferente a salir. Pero la t&iacute;pica, por ejemplo, la gente se enguayaba mucho. Yo nunca he tomado. Entonces yo salgo de fiesta, tomo agua y el otro d&iacute;a no me pasa nada. Pero cuando voy a conversar la fiesta con mis compa&ntilde;eros de fiesta, est&aacute;n destruidas y podemos hablar desde la individualidad, que no seamos una estad&iacute;stica, que desespero tratarnos como estad&iacute;sticas, me desespera. Lo he sentido y lo tengo que lidiar.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Tu respuesta conecta mucho a mi siguiente pregunta: &iquest;c&oacute;mo describir&iacute;as el estado aut&eacute;ntico de tu cuerpo? &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Carol:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;&iquest;C&oacute;mo podr&iacute;a no ser aut&eacute;ntico? Hay un tema de conectar con el cuerpo realmente. &nbsp;Yo hice el Camino de Santiago despu&eacute;s de la maestr&iacute;a, hace 10 a&ntilde;os. Hice el Camino de Santiago y me acuerdo que cuando lo hice pues todo el mundo era como, &quot;Oh, no, qu&eacute; dif&iacute;cil, son muchos kil&oacute;metros, s&iacute; iba a poder, bla bla bla.&quot; Pero yo siempre me he sentido muy capaz f&iacute;sicamente. Me fui, pero en el camino descubr&iacute; la conexi&oacute;n real con el cuerpo, en el sentido de escucharlo cuando te duele algo, escucharlo cuando tiene sed, escucharlo cuando tiene hambre porque las jornadas eran 6 horas de caminata. Me acuerdo que yo empec&eacute; a sentir muy claramente eso, el hambre, la sed, el cansancio y el respeto por esas cosas. Yo no forc&eacute; mi cuerpo nunca y lo cuid&eacute; much&iacute;simo y me fue muy bien. No me torc&iacute; nada, las ampollas fueron chiquitas, lo hice con un buen tiempo, el d&iacute;a en que me sent&iacute; en la inmunda par&eacute;, dorm&iacute;. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Entonces, ese v&iacute;nculo como del verdadero amor con el cuerpo, creo que naci&oacute; en mi vida, en esa experiencia con el Camino de Santiago. Creo que no estamos conectados con nuestro cuerpo desde ese lugar y que eso tambi&eacute;n yo lo he dicho siempre, &iquest;por qu&eacute; somos tan felices con el guayabo o con la drogada? &nbsp;Si lo que est&aacute; pasando es que tu cuerpo est&aacute; cascado. Una borrachera es lo que puede ser tu cerebro cascado en la vejez. &iquest;Por qu&eacute; quieres cada viernes verte como un viejito? Si me entiendes, por qu&eacute; asociamos como diversi&oacute;n perder habilidades, no lo entiendo. No entiendo por qu&eacute; te parece divertido no poder hablar, no recordar, no tener equilibrio, no tener coordinaci&oacute;n, &iexcl;no lo entiendo! Claro, yo entiendo que hay una fase desinhib&aacute;monos. Pero por qu&eacute; llevar eso hasta la borrachera y al otro d&iacute;a sentirse como una mierda y celebrarlo; es que ya no podemos tener las fiestas de los 20 a&ntilde;os en que nos volv&iacute;amos mierda. No entiendo porque quer&iacute;as volverte mierda en primer momento a los 20 a&ntilde;os, no lo entiendo. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;&iquest;C&oacute;mo te sientes m&aacute;s t&uacute;?&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Carol:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Creo que cuando estoy haciendo ejercicio f&iacute;sico o cuando estoy haciendo yoga, por ejemplo. De hecho, hace poquito tuve como una reivindicaci&oacute;n porque hay un retiro que hacen en Happy Yoga que es muy intenso, tiene como unas Kriyas duras y yo lo hice hace como 10 a&ntilde;os y lo sufr&iacute;. Lo volv&iacute; a hacer el a&ntilde;o pasado. Pero llevo como 4 a&ntilde;os m&aacute;s juiciosa con el gimnasio. Me fue bien. Entonces, creo que es cuando m&aacute;s me siento contenta con mi cuerpo, cuando me doy cuenta que s&iacute; puedo. Cuando no me limito por la edad, por ejemplo, porque empieza a pasar mucho. Es como, usted sale a patinar y como yo nunca he parado de patinar desde que empec&eacute; con esa tusa, para m&iacute; patinar es caminar. Lo que te digo es como las pecas, tener pecas es como tener nariz. Patinar es como salir a caminar. Pero hay como una conversaci&oacute;n ah&iacute; que quiere como distorsionar la relaci&oacute;n que uno tiene con el cuerpo, eso es bizarro.&nbsp;</span></p>
<p><br></p>
<p><br></p>
