<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica</span></strong><strong><em><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">:</span></em></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Cu&eacute;ntame si de peque&ntilde;a t&uacute; hac&iacute;as o experimentabas de alguna manera con tu cabello, con la moda, con el maquillaje, &iquest;o alguna de esas cosas?&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Diana:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Pues digamos que mi &eacute;poca fue de culturas suburbanas. Entonces, yo estuve en la &eacute;poca del neo, el hardcore, el punk, estuve muy permeada de eso. Entonces la pinta, la tabla de skate, entonces es la &eacute;poca en la que m&aacute;s recuerdo esa relaci&oacute;n. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;&iquest;Y tienes alguna historia, alg&uacute;n experimento que hayas hecho t&uacute; que te gustar&iacute;a contar? Por ejemplo, no s&eacute;, &iquest;te rapaste el cabello o alguna experimentaci&oacute;n con maquillaje, con tintura?&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Diana:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;A ver, una que me haya hecho yo misma, pues esto ya de hecho es curioso, porque cuando yo estaba en el colegio, en la primaria, yo era mucho de echarme gel en el cabello, como tener escarchita, de esos geles que tambi&eacute;n te echabas en la cara y como que ten&iacute;as escarchita y esto. Yo hac&iacute;a mucho eso y era muy vanidosa, ten&iacute;amos con una amiga una cajita de esmaltes. Bueno, yo estudiaba en un colegio femenino, de monjas. Y mira que cuando te cuento esto del neo es como un cambio as&iacute; total porque era supremamente femenina en el colegio y ya cuando estoy finalizando el colegio empiezo a ser, pues yo digo, como un ni&ntilde;o total porque no me gustaban las faldas, era m&aacute;s de bermudas, de zapatos anchos, el cabello me lo cort&eacute; supercorto. Entonces s&iacute;, yo dir&iacute;a que de lo que me haya hecho en el cuerpo cuando era chiquita, lo que m&aacute;s recuerdo es como echarme gel. Tal vez maquillarme es algo que no, pero s&iacute;. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Cu&eacute;ntame un poco de ti, tu historia, sobre todo momentos que marcaron tu vida, c&oacute;mo creciste, d&oacute;nde creciste, sobre todo, cu&aacute;l fue la relaci&oacute;n con tu familia, tu educaci&oacute;n y tu ingreso a la vida laboral.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Diana:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Bueno, yo nac&iacute; en la ciudad de Bogot&aacute;, sin embargo, mi infancia, mi primera infancia fue m&aacute;s con mi abuela, paterna. Ella es oriunda de Villarrica, Tolima. Ella junto con mi abuelo, que ya hab&iacute;a fallecido para ese momento, ten&iacute;an una casa en Guayaquil, Tolima, que eso queda cerca de Natagaima. Lo que yo m&aacute;s recuerdo como esa primera parte, es como un caser&iacute;o ind&iacute;gena, muy peque&ntilde;o, muy peque&ntilde;o y pues mi abuela cumple el 16 de julio, yo cumplo el 18 de julio, entonces esa fecha casi siempre la pas&aacute;bamos all&iacute;. Eso es como mi primera parte.&nbsp;</span></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;</span></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Luego regreso a Bogot&aacute;, termino mi colegio y empiezo a buscar qu&eacute; hacer y pues, empiezo a estudiar ingenier&iacute;a multimedia. Eso es lo primero que yo estudio. Cuando salgo del colegio, yo estaba haciendo un curso en el Sena y era buena para eso. Entonces empiezo a estudiar en la Militar, pero ah&iacute; duro solo un a&ntilde;o y entro como en &quot;No, yo no quiero ser ingeniera&quot;. Ah&iacute; ten&iacute;a tal vez como 16 a&ntilde;os y entonces por cuestiones del destino llego a la Antropolog&iacute;a y es a lo que me dedico. Esto parte como de una b&uacute;squeda, por mis pap&aacute;s me meten en orientaci&oacute;n profesional y todo el cuento. Y yo ya identifico qu&eacute; es la Antropolog&iacute;a como a lo que quiero llegar y eso es en lo que me desempe&ntilde;o actualmente. Yo trabajo con pueblos ind&iacute;genas en la Amazon&iacute;a colombiana. Ya hace m&aacute;s de tal vez 12 a&ntilde;os, probablemente, s&iacute;, en el 2011, y como 12 a&ntilde;os y s&iacute;, eso es como lo que hago.</span></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;</span></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Ahorita t&uacute; est&aacute;s viviendo en la Amazon&iacute;a.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Diana:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;S&iacute;, yo vivo en Florencia, Caquet&aacute;.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Entonces, vamos a hablar de tu rutina diaria de higiene, &iquest;listo? Hay dos maneras de comenzar este ejercicio. Me puedes comentar lo que haces, desde que te levantas, &iquest;qu&eacute; h&aacute;bitos tienes en t&eacute;rminos de higiene? por ejemplo, limpieza, lavado de cabello, protector solar, todo ello o podemos empezar desde el pasado. No s&eacute; cu&aacute;l sea m&aacute;s f&aacute;cil para ti. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;"><strong>Diana:&nbsp;</strong>&iquest;Desde el pasado?&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;S&iacute;, me refiero a qu&eacute; cosas hac&iacute;as de ni&ntilde;a, qu&eacute; rutinas ten&iacute;as, c&oacute;mo te empezaste a vestir, ese tipo de cosas, c&oacute;mo fue la transformaci&oacute;n. Resulta que hay personas a las que les resulta m&aacute;s f&aacute;cil hablar desde el ahora para luego ir al pasado, ir a mirar c&oacute;mo ha cambiado. Existen otras personas que les es m&aacute;s f&aacute;cil empezar desde &quot;no, de chiquita mi mam&aacute; me hac&iacute;a hacer esto, esto, esto y yo agarr&eacute; por este lado&quot;. &iquest;C&oacute;mo prefieres t&uacute; contarme? &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Diana:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;De la rutina diaria de c&oacute;mo se transforma. S&iacute;, yo prefiero comenzar por el pasado, la verdad. Entonces lo que yo recuerdo era que mi pap&aacute; me levantaba s&uacute;per temprano, siempre fue la persona que me despert&oacute; y con &eacute;l era la rutina de aseo, en realidad porque mi mam&aacute; estaba en la cocina prepar&aacute;ndonos el desayuno. Todo era muy organizadito, &iquest;no? Como todo muy limpio, el uniforme, todo as&iacute; muy muy bien peinada, tal como la mo&ntilde;ita y la cosa. Solo me ba&ntilde;&eacute; una vez al d&iacute;a. No era como que llegara yo nuevamente del colegio y me fuera a tomar otro ba&ntilde;o. No, eso no lo hac&iacute;a. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Lo que pasa con estas como cuestiones, yo desde muy chiquita tuve una alergia que era dermatitis. Entonces, mis jabones ten&iacute;an que ser jabones sin qu&iacute;micos o productos porque eso pod&iacute;a ser alerg&eacute;nico para mi piel que era muy muy delicada, me quemaba con todo. Entonces, mi mam&aacute; claramente tambi&eacute;n me embadurnaba de much&iacute;simo bloqueador. Entonces, el bloqueador siempre ha sido algo como que he tenido ah&iacute; intensamente y pues por esta cuesti&oacute;n de la piel muy pocas cremas, en realidad, solo el bloqueador. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Cuando llego a esta parte que te cuento del esmalte y del gel, como que en ese momento yo estoy rodeada, al estar en un colegio femenino, entonces todo este concepto de la feminidad alud&iacute;a tambi&eacute;n a ser como vanidosa. A m&iacute; me dec&iacute;an y mis amigas me dicen mucho que cuando yo era as&iacute; chiquita era muy vanidosa como por el peinado. Entonces, en las ma&ntilde;anas cuando yo me alistaba para ir al colegio y esto es algo que suelo hacer desde muy peque&ntilde;a, siempre he usado colas altas o este tipo de recogidos; algo que a&uacute;n me hago, de hecho, que me salgan estos pelitos hacia los lados, es algo que no me gusta y por eso yo empec&eacute; a usar el gel. Esa era como la rutina en el d&iacute;a, en la ma&ntilde;ana para ir antes del colegio. La cuesti&oacute;n de las u&ntilde;as, por ejemplo, tambi&eacute;n es algo que desde muy peque&ntilde;ita he tenido, entonces era un plan que hac&iacute;a con mi mam&aacute; o incluso le ped&iacute; a mi mam&aacute; que me pintara las u&ntilde;as y estas cosas.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ya luego, cuando llego a la secundaria, al bachillerato y empiezo a conocer todo este mundo del rock y esto ya mi din&aacute;mica cambia en la medida en que me descuido, ya no era el gel, ya no era el cabello as&iacute;, sino que de una me lo cort&eacute;, casi no me lo lavaba y ya digamos ni esmalte &nbsp;y como que asum&iacute; un&nbsp;</span><em><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">look</span></em><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;muy como muy de chico; o sea, yo me vest&iacute;a como un chico con capota, usaba mucho tiempo, me gustaban mucho las capotas en ese tiempo, entonces hac&iacute;a como eso. Pero si algo que creo me falta importante tambi&eacute;n, es que desde peque&ntilde;ita el aroma es algo que debo tener y casualmente a m&iacute; me llama mucho la atenci&oacute;n los aromas de los hombres, de las lociones de hombres. Entonces, yo desde muy peque&ntilde;a me aplico lociones de hombres. Eso es algo que hago hasta ahora. Entonces, como que eso tambi&eacute;n hac&iacute;a parte de mi rutina en el colegio y en el bachillerato. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ya cuando lleg&oacute; a la universidad, yo estudie en la Nacional. Cuando llego a Antropolog&iacute;a, vuelvo a tener, tal vez por la Militar, no lo s&eacute;, ahora me he puesto a pensar en eso en estos d&iacute;as, como en qu&eacute; momento hice nuevamente esa transici&oacute;n de tener ese&nbsp;</span><em><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">look</span></em><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;medio punkerito a otra vez volver al femenino que ten&iacute;a en el colegio. &nbsp;Entonces era muy como tambi&eacute;n como de faldas, empiezo a usar faldas, empiezo a cuidar m&aacute;s, a dejar crecer mi cabello. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Tal vez s&iacute;, en realidad, maquillarme es algo que no he intentado, no como sombras y esas cosas, nada de eso. Mi maquillaje en las ma&ntilde;anas es el bloqueador. Y luego yo empec&eacute; a molestar con la pesta&ntilde;ina que es transparente. Y ya. Eso es algo que empec&eacute; a hacer un poco m&aacute;s en la universidad. No soy de rutinas y eso s&iacute; nunca lo he tenido de tener alguna rutina para mi rostro o cosas as&iacute;, no. La alergia desapareci&oacute;, pero de igual manera no soy de echarme cremas as&iacute;, no s&eacute;, eso no lo suelo hacer. De hecho, en alguna ocasi&oacute;n s&iacute; lo intent&eacute;: en la universidad, empec&eacute; a intentar tener como rutinas de&nbsp;</span><em><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">skincare</span></em><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">, que llaman, con agua de rosas y no s&eacute; qu&eacute; cosas. Cuando me apliqu&eacute; eso en la cara la primera vez, reaccion&oacute; una alergia as&iacute; terrible. Entonces fue como nada y desde ah&iacute; desist&iacute; de llevar cualquier rutina de&nbsp;</span><em><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">skincare</span></em><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;o esas cosas, no la logr&eacute;.</span></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;&nbsp;</span></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Hay algo que pasa conmigo en ese momento y es que yo soy una persona muy velluda. Entonces, en la universidad, yo utilizaba faldas. Entonces, empiezo a tener la rutina tambi&eacute;n de afeitarme las piernas, que son super velludas. Era algo como que me incomodaba much&iacute;simo, no me sent&iacute;a c&oacute;moda con mis vellitos. Entonces, ah&iacute; empiezo a integrar eso dentro de mi rutina de cuidado. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Creo que, tray&eacute;ndonos ya m&aacute;s hacia el campo laboral, mi rutina ha estado enfocada much&iacute;simo en mi cabello. Es algo de lo que cuido much&iacute;simo ahorita en este momento, no s&eacute;, tal vez ser&aacute; por la regi&oacute;n, por la humedad. Ya utilizo cremas para el cabello, tratamientos, me hago polarizaciones, me empec&eacute; a hacer queratina, pero eso solo desde el momento en el que empec&eacute; a vivir en la Amazon&iacute;a, y eso fue hace cuatro o cinco a&ntilde;os; estamos en el 2025. Entonces hace cinco a&ntilde;os empiezo con esta pr&aacute;ctica ya un poco m&aacute;s cotidiana de cuidar much&iacute;simo de mi cabello. Eso s&iacute; es algo que he integrado mucho y este tema con las piernas sigue siendo algo que hace parte de mi cuidado en esa cotidianidad, pero ya lo que hago no es rasurarme, sino que tengo esta rutina de cada semana hacerme con la m&aacute;quina l&aacute;ser y aplicarme cremas que son exfoliantes, la piedra p&oacute;mez y la crema de coco. Como eso sobre todo con mis piernas, es algo que tengo tambi&eacute;n muy integrado en este momento, desde que empiezo a vivir en la Amazon&iacute;a. Pensar&iacute;a que eso es lo que suelo hacer. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Un par de preguntas sobre ello, &iquest;por qu&eacute; empiezas a tratar tu cabello cuando llegas a la Amazon&iacute;a?&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Diana:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Porque la humedad es algo que me empieza a incomodar un poco, por lo que te digo que a m&iacute; no me gusta tener estos pelitos como a los lados y con la humedad del cabello. De hecho, una de las razones por las que yo me rapo este lado (izquierdo) es porque cuando yo ten&iacute;a ya todo el cabello era un leoncito, o sea, yo me sent&iacute;a, as&iacute; como que era un leoncito. Entonces, yo dec&iacute;a: &quot;No, pues si me rapo un lado, soy leoncito de un solo lado&quot;. Por esa raz&oacute;n, en realidad, es que yo me rapo ese lado para no serlo. Entonces, la queratina y estas polarizaciones y estas cosas vienen precisamente para que esos pelitos se bajen, porque me molestaba, me sent&iacute;a... como que me miraba al espejo y no [me gustaba]. Entonces, por eso es que empiezo yo con esa rutina de cuidar el pelo y porque cuando empiezas con todas esas cosas, tienes que hacer miles de tratamientos.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Y cu&eacute;ntame en la ropa, &iquest;c&oacute;mo ha cambiado tu relaci&oacute;n con la moda o con el vestir a lo largo de tu vida?&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Diana:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp; Yo no soy tanto como de seguir marcas, sino m&aacute;s de lo que me est&aacute; influenciando en mi entorno. Como yo estaba en este colegio femenino de monjas y pues todav&iacute;a muy cuidada por mi mam&aacute;, vestida por mi mam&aacute;. &nbsp;Todo as&iacute; muy, s&iacute;, muy cuadrito, muy bonita. En la preadolescencia, entro en este mundo del punk rock, del neo y de los toques, ver a las personas as&iacute; con sus&nbsp;</span><em><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">looks</span></em><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;me parec&iacute;a hermoso. Me encantaban las calaveras rosadas, mi ropa era toda negra, claramente, y el peinado con el cosito ac&aacute;, el mech&oacute;n aqu&iacute;... yo era esa. Entonces, ve&iacute;a eso y me parec&iacute;a muy bonito. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Luego, cuando llego a la universidad, retorna un poco a esa onda&nbsp;</span><em><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">girly</span></em><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">, como femenina. Pero hay un quiebre y eso me lo dicen muchas personas. Durante mi formaci&oacute;n viaj&eacute; un a&ntilde;o a la India, y ese a&ntilde;o en el que yo viv&iacute; all&iacute;, cuando regres&eacute;, traje mucho de la manera en la que ten&iacute;a que vestirme, en la India, porque en la India tienes que vestirte de cierta manera: tapar tus codos, tapar algunas partes ac&aacute; del pecho, cambia la forma de vestir much&iacute;simo. Y a m&iacute; me gust&oacute; mucho, entonces me traigo ese estilo de la India y asumo un&nbsp;</span><em><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">look</span></em><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">, me dicen, muy&nbsp;</span><em><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">hippie</span></em><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">. Desde ese momento hacia ac&aacute; siento que ya mi ropa es un poco m&aacute;s... a m&iacute; me gusta sentirme relajada, no me gusta sentirme apretada. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">En la universidad y eso s&iacute; lo tuve mucho tiempo, mont&eacute; mucha bicicleta, entonces es estar muy c&oacute;moda, porque yo sudo much&iacute;simo, entonces es estar fresca, que, si sudo, la ropa no me vaya a oler mal. Entonces, lo que empec&eacute; a buscar era que la ropa se ajustara a la actividad que estaba haciendo. En ese caso, que dur&eacute; mucho tiempo montando bicicleta, pues era para la bicicleta. O sea, yo me vest&iacute;a para la bicicleta, para estar c&oacute;moda en la bicicleta. Y ahorita ya que estoy ac&aacute; en el Amazonas es m&aacute;s por el calor, o sea, yo no me voy a poner&nbsp;</span><em><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">jean</span></em><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;ni loca, Entonces, busco ropa que se adapte a este clima c&aacute;lido, h&uacute;medo y en eso se basa mi influencia.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;&iquest;Y t&uacute; tuviste alg&uacute;n tratamiento odontol&oacute;gico, por ejemplo?&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Diana:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;A m&iacute; lo &uacute;nico que me hicieron fue sacarme las cordales. Pero que haya tenido&nbsp;</span><em><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">brackets</span></em><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;o algo, no. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Muy de la mano de lo que me estabas hablando del vestir y de tu vida en relaci&oacute;n con la vestimenta, me gustar&iacute;a preguntarte, qu&eacute; influencia tuviste a la hora de aprender a arreglarte, a cuidar tu cuerpo, a cuidar tu rostro o alguna rutina de ejercicios. Entonces, por ejemplo, puedes pensar en algunas personas como amigas, las madres o alg&uacute;n medio o banda. Me gustar&iacute;a usar tus influencias de rock que quieras destacar.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Diana:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Bueno, con las cosas del cabello y del rostro, mi abuela. Mi abuela era una persona que, por ejemplo, cuidaba much&iacute;simo su cabello. Entonces, ella siempre hac&iacute;a menjurjes con aguacate, aceite de coco, o sea, todo con plantas que para el brillo y la fortaleza y todo esto. Entonces, ella es como una de mis influencias para el cabello y mi mam&aacute;, yo la ve&iacute;a desde muy peque&ntilde;a que ya cuando llegaba del trabajo ten&iacute;a toda una rutina para quitarse el maquillaje. Ella s&iacute; era de pesta&ntilde;ina y de delineador y todo eso, y yo me quedaba mir&aacute;ndola. Pero era algo que a m&iacute; no me llamaba la atenci&oacute;n. O sea, yo se lo ve&iacute;a a ella, pero a m&iacute; no me llamaba la atenci&oacute;n hacerme con el l&aacute;piz o eso; yo no fui as&iacute;. Pero s&iacute;, m&aacute;s con mi gel y no tanto de maquillarme los ojos. Entonces ellas dos son como las primeras. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">La cuesti&oacute;n con el olor que te digo, yo creo que es una influencia de mi padre, que mi padre tambi&eacute;n era algo que hac&iacute;amos, &iacute;bamos a comprar perfumes juntos, pues porque a m&iacute; me gustaban los de hombre. Entonces, eso era algo que hac&iacute;amos. &Eacute;l influy&oacute; mucho en el aroma, en oler rico; eso es algo que a m&iacute; est&eacute;ticamente me parece importante, y &eacute;l es uno de esos referentes. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Yo siento que la India tambi&eacute;n, un lugar que me influenci&oacute; mucho est&eacute;ticamente hablando con el vestido, no podr&iacute;a hablar como de una persona en espec&iacute;fico porque vi tantas cosas que no s&eacute;, siento que es m&aacute;s como el pa&iacute;s y como la cultura de ese lugar que me influenciaron mucho en la manera de vestir. &iquest;y qu&eacute; otra influencia he tenido yo as&iacute; que yo recuerde importante?&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Una curiosidad, &iquest;por qu&eacute; fuiste a la India? Porque como lo has mencionado durante toda la entrevista, cu&aacute;l fue tu prop&oacute;sito del viaje.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Diana:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Yo en ese momento, estaba escribiendo la tesis de pregrado y en la tesis de pregrado yo estaba hablando de la educaci&oacute;n, yo estaba haci&eacute;ndola sobre la educaci&oacute;n propia ind&iacute;gena y quer&iacute;a hacer un estudio comparativo. En ese momento ah&iacute; en la Nacho sali&oacute; la convocatoria de que estaban dando un cupo, una beca para irse un a&ntilde;o a la India. Y yo, &quot;Pues por qu&eacute; no&quot;. Entonces present&eacute; mi propuesta, toda la cosa y me gan&eacute; eso, entonces me fui. Y por eso fue que llegu&eacute; all&aacute;.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;&iquest;Y en qu&eacute; zona estuviste? &iquest;En el sur o en el norte?&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Diana:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;En el sur, en Bangalore.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Interesante. Bueno, y otra pregunta que ten&iacute;a, &iquest;acabas de mencionar que hiciste maestr&iacute;a tambi&eacute;n en antropolog&iacute;a?&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Diana:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;S&iacute;. No, la hice en Pol&iacute;ticas P&uacute;blicas.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp; Ahora &iquest;De tu &eacute;poca de punk o de rock? &iquest;Alguien en el vestido?&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Diana:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;S&iacute;, claro, en el vestido, s&iacute;, claro. Hay algo que me pasa en esa &eacute;poca y es como que yo miraba a los chicos y me gustaba como ellos se vest&iacute;an. Por eso yo buscaba las bermudas, porque digamos las chicas, mis amigas, ellas se pon&iacute;an faldas o se pon&iacute;an blusas amplias o escotadas, y yo no. Yo iba con buzo, con capota y con bermudas, porque me gustaba, me parec&iacute;a ch&eacute;vere, muy c&oacute;modo. No s&eacute;, a m&iacute; siempre me ha gustado la comodidad y yo ve&iacute;a que los chicos estaban tan c&oacute;modos que yo dec&iacute;a: &quot;Pues yo tambi&eacute;n quiero sentirme as&iacute;&quot;. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">De hecho, en el colegio, detestaba ponerme jardinera y que la falda estuviera arriba de las rodillas, y todo eso que hac&iacute;an mis amigas me parec&iacute;a que no lo quer&iacute;a. Siempre iba en sudadera. Siempre iba en sudadera con mi buzo y mi capota y esto. Entonces, s&iacute;, como tal vez los chicos de esa &eacute;poca eran como mi influencia en ese momento.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Muy conectado a lo que me acabas de responder, me gustar&iacute;a saber de qu&eacute; manera utilizaste tu apariencia para representar lo que t&uacute; pensabas. &iquest;Podr&iacute;as compartirme tal vez alguna experiencia?&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Diana:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;S&iacute;, yo creo que la adolescencia total como esta manera de decir no, la chica no es de rosadito y del cabello no s&eacute; c&oacute;mo, como que iba muy en contra de eso y creo que mi manera de vestir manifestaba precisamente eso. Mis amigas en el colegio me dec&iacute;an que yo parec&iacute;a un ni&ntilde;o, porque nunca me pon&iacute;a la jardinera y detestaba la falda, y yo dec&iacute;a: &quot;Hace fr&iacute;o&quot;, o sea, para m&iacute; hac&iacute;a fr&iacute;o. Yo no quer&iacute;a utilizar eso, y estar formada a las 6:30 de la ma&ntilde;ana en el colegio me incomodaba much&iacute;simo. Entonces, s&iacute;, yo creo que la adolescencia fue el momento en que m&aacute;s lo manifest&eacute;. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Yo siento que tambi&eacute;n las primeras perforaciones que me hice en esa &eacute;poca (lo primero que me hice fue un&nbsp;</span><em><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">septum</span></em><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">, luego las expansiones) eran para romper ese esquema, porque eran muy pocas las chicas que utilizaban expansiones en ese momento. Eso se les ve&iacute;a m&aacute;s a los chicos, o por lo menos en mi entorno era as&iacute;. Entonces, s&iacute;, me gustaba en ese momento romper ese molde de que las chicas no deb&iacute;an ser tan rosaditas. No s&eacute;, no s&eacute;, como que no me tramaba en ese momento y esa fue la manera en la que lo expres&eacute;. Pero no, con maquillaje, eso s&iacute; no, maquillaje no.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;&iquest;Alg&uacute;n otro momento en tu vida que te sintieras as&iacute; o dir&iacute;as que ese fue el momento de expresi&oacute;n?&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Diana:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Yo creo que ese fue el momento estelar. &nbsp;Bueno, en este momento no s&eacute; si tal vez el tema de los tatuajes puede ser algo, pues esto me lo insiste much&iacute;simo mi mam&aacute; porque ella es muy de decir: &quot;No, te vas a tatuar &iquest;y tu trabajo</span><span style="font-size:11pt;font-family:'Quattrocento Sans',sans-serif;">?</span><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;&iquest;y el campo laboral? &iquest;y esto?&quot;. Entonces, es una manera tambi&eacute;n para decir que la manera en la que yo funcione o altere mi cuerpo no tiene que afectar din&aacute;micas laborales, personales, familiares, porque sigo siendo Diana Mar&iacute;a, solo que rayada o perforada.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;&iquest;Me podr&iacute;as contar de esas transformaciones corporales que has tenido a lo largo de tu vida?&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Diana:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;S&iacute;, yo a los 14 m&aacute;s o menos fue cuando me hice el&nbsp;</span><em><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">septum</span></em><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">. Luego del&nbsp;</span><em><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">septum</span></em><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">, al muy poco tiempo, me hice las expansiones y como al a&ntilde;o me hice mi primer tatuaje. Desde que comenc&eacute; con ese primer tatuaje, yo inici&eacute; pensando en los tatuajes como una manera de exteriorizar cosas que simb&oacute;licamente son importantes en mi vida. Entonces, el primer tatuaje que yo me hice fue la firma de mi pap&aacute; y en ese momento lo que pensaba era como &quot;yo soy carne de mi mam&aacute;&quot;. Mi pap&aacute; es una persona morena, pelinegra. Como que algunas personas se la montaron mucho cuando yo era beb&eacute; porque dec&iacute;an que no se parec&iacute;a a m&iacute;, que yo era la hija del lechero y toda la cosa. Entonces, yo dec&iacute;a: &quot;Si me hago la firma es porque digo &eacute;l es mi pap&aacute;&quot;. O sea, como esta mujer, que tambi&eacute;n tiene el aut&oacute;grafo ah&iacute; del otro que la hizo. Entonces, por eso, me hice mi primer tatuaje y los tatuajes que me he hecho hasta el momento han sido por momentos simb&oacute;licos que guardar en mi piel. Y eso es lo que he hecho con los tatuajes hasta ahora.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Tratemos de volver cuando ten&iacute;as 18 a&ntilde;os. Ah&iacute; estabas ya estudiando Antropolog&iacute;a, si no estoy mal, &iquest;cierto?&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Diana:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;S&iacute;, a los 18 yo era estudiante de antropolog&iacute;a&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Cu&eacute;ntame en ese momento c&oacute;mo entend&iacute;as y defin&iacute;as el concepto de belleza y si t&uacute; te considerabas bella.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Diana:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;S&iacute;, a los 18 yo estaba m&aacute;s o menos como en cuarto semestre de la universidad y estaba en ese momento&nbsp;</span><em><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">girly</span></em><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;nuevamente, como ya hab&iacute;a dejado las bermudas y los zapatos anchos y ahora me pon&iacute;a botas y como que estaba un poco m&aacute;s pendiente de la ropa, que combinara. Esto es algo que me cuesta a m&iacute; much&iacute;simo y eso me pas&oacute; a los 18 a&ntilde;os, y es que yo suelo ser un arco&iacute;ris, o sea, yo no s&eacute; combinar rojo con morado y verde, o sea, yo me visto de muchos colores, pero en ese momento, era consciente de que me gustaba vestirme como un arco&iacute;ris, era como &quot;no vistas como un arco&iacute;ris, combina que la camiseta sea neutra con el pantal&oacute;n&quot;. Y en ese momento, entonces, empec&eacute; a pensar mucho de esa manera. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Tambi&eacute;n dej&eacute; crecer mi cabello, porque de cierta manera cuando estaba en esta &eacute;poca roquerita, la raz&oacute;n por la que yo me cortaba el cabello cortito era por practicidad tambi&eacute;n. Pero entonces ya en ese momento digo: &quot;Como no, ya vamos a dejarlo crecer, a parecer m&aacute;s femenino&quot;. En ese momento yo pensaba como ser m&aacute;s femenina es tener el cabello largo, vestirme que combinen los colores y cero maquillajes, esto s&iacute; fue algo que no hice. S&iacute;, podr&iacute;a decir que eso fue lo que pas&oacute; a los 18.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;&iquest;Y me podr&iacute;as explicar c&oacute;mo entend&iacute;as y defin&iacute;as el concepto de belleza, a esa edad?&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Diana:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Ah&iacute; pasan dos cosas, una de la que te digo, de lo que te acabo de contar, para m&iacute; eso era como una de las influencias del concepto de belleza, ser m&aacute;s femenina en ese sentido. Pero tambi&eacute;n que busco mucho esto de la belleza espiritual. &nbsp;Entonces, veo, digamos, la belleza en los t&eacute;rminos de &quot;le brillan los ojos, irradia cierta energ&iacute;a&quot;, eso en ese momento lo estaba explorando much&iacute;simo y pues es algo que me ha llamado como ya hace mucho tiempo. Entonces, esos dos contrastes yo dec&iacute;a: &quot;Bueno, se vestir&iacute;a entre comillas mal, pero irradia algo muy bonito&quot;. O sea, eso me parec&iacute;a muy bello. Entonces, esos contrastes me parec&iacute;an curiosos y yo dec&iacute;a: &quot;Los peores arreglados son los m&aacute;s bellos&quot;, pensaba yo en ese momento o era como algo con lo que yo dialogaba ah&iacute; en ese tiempo. Claramente, tambi&eacute;n siento que la Nacho es algo muy intelectual, entonces esa cuesti&oacute;n de hablar de la carrera, desde la teor&iacute;a, era algo que me parec&iacute;a superbello o pues atractivo en ese sentido y como que me hac&iacute;a reconocer la belleza en esa persona.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;&iquest;Y te consideras bonita?&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Diana:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;S&iacute;, s&iacute;. Yo siento que s&iacute;, s&iacute; me considero.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Cu&eacute;ntame c&oacute;mo los discursos, por ejemplo, de medios como la televisi&oacute;n, el cine, los reinados y redes sociales, han cambiado tu percepci&oacute;n de lo que consideras bello, en qu&eacute; reflexiones piensas al respecto.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Diana:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Es un video, s&iacute;, porque uno es lo que consume, &iquest;no? Entonces, siento que la televisi&oacute;n fue algo que me acompa&ntilde;&oacute; mucho en mi ni&ntilde;ez y siento que influy&oacute;, por ejemplo, el hecho de lo de mis piernas. Qu&eacute; pues all&iacute; sal&iacute;an chicas as&iacute; sin un pelo. Yo dec&iacute;a: &quot;&iquest;Por qu&eacute; ellas no tienen un pelo y yo estoy tan llena de pelo?&quot;. Entonces, como que yo ve&iacute;a eso en la televisi&oacute;n y me hac&iacute;a sentir insegura, claramente. O como de que &quot;&iquest;por qu&eacute; yo no era as&iacute;?&quot;. Las portadas de los cuadernos con estas modelos, te cuento que, a pesar de estar en un colegio femenino, fue algo que me rond&oacute; mucho. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Yo casi siempre, no s&eacute; por qu&eacute;, esto es algo que yo sigo preguntando por mi psic&oacute;logo y dem&aacute;s. Estuve rodeada de hombres y hasta el momento en el campo laboral en que me desempe&ntilde;o estoy rodeada de puros ind&iacute;genas hombres. Entonces, esas presiones de que los chicos, &quot;Ay, este es mi cuaderno y que no s&eacute; qu&eacute;&quot;, y son todas estas modelos as&iacute;, yo era como, &quot;Wow&quot;. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Luego en el colegio a m&iacute; me operan de apendicitis y peritonitis, y tener esas cicatrices, pues es algo que tambi&eacute;n en el medio. Incluso mis amigas cuando nos &iacute;bamos de viaje con las monjitas a las salidas y esto era algo que me hac&iacute;a sentirme insegura porque no lo ve&iacute;a, o sea, en las pel&iacute;culas no lo ve&iacute;a, en las novelas no ve&iacute;a que la gente tuviera cicatrices como las m&iacute;as. Entonces eso me hac&iacute;a sentir insegura igual, que no era algo como hoy que yo me pudiera poner un... y de hecho hasta el momento no lo hago, que me ponga vestidos de ba&ntilde;o de dos piezas, porque esa presi&oacute;n de como de que uno no mira esa cicatriz en otros lados, genera eso, &iquest;no? Entonces, siento que esa cuesti&oacute;n con el cuerpo me generaba eso, las pel&iacute;culas y los programas de televisi&oacute;n, los cuadernos y m&aacute;s.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;&iquest;Los reinados nacionales tuvieron alg&uacute;n impacto? &iquest;Los reinados de belleza para ti o no?&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Diana:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Pues f&iacute;jate que no fue algo que viera, hay algo que pasa con mi mam&aacute; y es que a ella le encantaba, entonces ella me grita: &quot;Ay, Dianita, mira que sali&oacute; no s&eacute; qui&eacute;n&quot;. Y yo era como... como que no. No, no, no me llamaba mucho la atenci&oacute;n, la verdad. Entonces ya luego me dec&iacute;a: &quot;Ay, ven y me acompa&ntilde;as un rato y miramos&quot;. Entonces como que yo iba y miraba con ella. Pero no, sent&iacute;a que me: &quot;Ay, como yo quiero ser as&iacute;&quot;. No. No mucho.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;De esos medios, como la televisi&oacute;n que comentabas ahora, t&uacute; dec&iacute;as: &quot;Yo no veo a nadie que se parezca mucho a &eacute;l&quot;. O bueno, que tenga estas caracter&iacute;sticas. &iquest;Como qu&eacute; tipo de programas ve&iacute;as o qu&eacute; tipo de cosas consum&iacute;as?&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Diana:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;En el colegio yo ve&iacute;a mucho Se&ntilde;al Colombia y ellos ten&iacute;an una franja que era primero un programa que era de ciencia, luego ven&iacute;a otro que era Sa&uacute;mafu, que era como de biolog&iacute;a y luego eso daba al del Conciertazo, que era m&uacute;sica cl&aacute;sica y yo eso era algo que ve&iacute;a mucho, o sea, casi todos los d&iacute;as, casi todos los d&iacute;as. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">En la adolescencia cuando empiezo mi &eacute;poca rockera, me la pasaba viendo todo era al 13 y Play TV, no me acuerdo bien, s&iacute;, creo que era Play TV. S&iacute;. Eran dos canales que pon&iacute;an pura m&uacute;sica rock y eso me parec&iacute;a muy ch&eacute;vere. Eso lo ve&iacute;a. Luego empiezo a ver como cosas de&nbsp;</span><em><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">realities</span></em><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;que salen como MTV y en MTV pasan resto de&nbsp;</span><em><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">realitys</span></em><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">, de varias cosas,&nbsp;</span><em><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Jackass</span></em><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">, yo empiezo a ver programas de MTV mucho,&nbsp;</span><em><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">realitys</span></em><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;as&iacute; de amor y esas cosas. Entonces, yo ve&iacute;a esos&nbsp;</span><em><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">realitys</span></em><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;tambi&eacute;n en esa &eacute;poca. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ya cuando yo llegu&eacute; a la universidad dej&eacute; de ver televisi&oacute;n. Entonces era solo pel&iacute;culas y pues all&aacute; en las chazas, era muy ch&eacute;vere, de hecho, eso me encantaba porque en las chazas t&uacute; intercambiabas pel&iacute;culas y eran puras pel&iacute;culas de s&eacute;ptimo arte y alternativas y esas cosas. Entonces, empiezo a consumir ahora es pel&iacute;culas de esas. Y ya aqu&iacute; en la Amazon&iacute;a volv&iacute; a la televisi&oacute;n, pero volv&iacute; a la televisi&oacute;n de Netflix y bueno, todas estas plataformas y algo que veo mucho es&nbsp;</span><em><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">realitys</span></em><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;de experimentos sociales, como del Juego del Calamar o de amor tambi&eacute;n o de juegos mentales y esas cosas.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Interesante,&nbsp;</span><em><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">reality shows</span></em><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">. Cu&eacute;ntame un poquito cuando te menciono palabras&nbsp;</span><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">como belleza natural y cuerpo normal</span><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">, &iquest;qu&eacute; im&aacute;genes vienen a tu mente? &iquest;C&oacute;mo lo definir&iacute;as?&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Diana:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Esa palabra de la&nbsp;</span><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">belleza natural</span><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">, &nbsp;me pareci&oacute; superbonita, porque es tal vez lo que te dec&iacute;a que me preguntaba mucho a mis 18 cuando ve&iacute;a esos contrastes, porque es como, s&iacute; yo sentir&iacute;a que la belleza natural es como el&nbsp;</span><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">alma desnuda</span><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">.</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;O sea, como que t&uacute; miras a una persona y m&aacute;s all&aacute; sea la expresi&oacute;n de su cara o sus ojos o tal, es la manera en la que se expresa, la manera en la que tiene de mover su cuerpo y de expresar y de ser c&aacute;lida. Eso me parece una belleza natural, es m&aacute;s como de la forma de ser que la forma de verse. &nbsp;El&nbsp;</span><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">cuerpo normal</span><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">... el cuerpo normal, yo dec&iacute;a: &quot;Pues normal&quot;.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;&iquest;Qu&eacute; im&aacute;genes se te viene cuando piensas en el cuerpo normal?&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Diana:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Pues digamos que lo primero que pienso es que tenga los cinco dedos, o sea, que tenga todas sus partes completas, que tenga sus dos ojos, que tenga, usualmente lo que solemos ver en la estructura de nuestro cuerpo; que no le falte una mano, que no tenga una displasia, en eso pienso cuando digo cuerpo normal es como, pues que est&aacute; completo y no s&eacute;, pues f&iacute;sicamente hablando.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Cu&eacute;ntame un poquito si consideras, que la&nbsp;</span><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">belleza es algo que se puede controlar, transformar y redefinir</span><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">.</span></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;</span></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Diana:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Es algo que se puede controlar, s&iacute;, total. Siento que y esto es algo que me gusta mucho como de las lenguas. Eso es algo que me llama antropol&oacute;gicamente mucho la atenci&oacute;n porque pues t&uacute; en espa&ntilde;ol puedes decir belleza, pero en una lengua ind&iacute;gena puede ser otra palabra, eso pasa mucho con las lenguas ind&iacute;genas, que diga &quot;ser de luz&quot; o qu&eacute; s&eacute; yo, &iquest;si me entiendes? O sea, que la interpretaci&oacute;n que t&uacute; hagas en espa&ntilde;ol sea mucho m&aacute;s, mucho m&aacute;s..., sino diferente a la que solemos tener de belleza y en ese sentido siento que en nuestra sociedad el concepto de belleza est&aacute; demasiado impuesto. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Entonces, ahorita t&uacute; miras el Met Gala que creo que fue ahorita lo &uacute;ltimo que pas&oacute; y ah&iacute; hay un concepto de belleza as&iacute; muy marcado, o sea, que se controla, lo que salga ah&iacute; es lo que va a poner la tendencia no s&eacute; cu&aacute;ntos meses de la belleza y pensar&iacute;a en ese sentido que s&iacute; se puede controlar. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">La siguiente era transformar. S&iacute;, total. Y siento que en eso se basa completamente la diversidad de pensamientos que tengamos y aqu&iacute; cuando te digo lo de las lenguas es lo que m&aacute;s me llama la atenci&oacute;n porque, o sea, una palabra tiene una historia inmensa detr&aacute;s de s&iacute; y una simbolog&iacute;a y una interpretaci&oacute;n de lo que te rodea. Eso es la lengua en realidad, la expresi&oacute;n de lo que t&uacute; interpretas, de lo que vives. Entonces, en ese sentido, esa diversidad de maneras de interpretarla permite que se transforme, que nosotros seamos conscientes de que se puede transformar. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ahorita t&uacute; miras, eso me encanta de las redes sociales y yo sigo much&iacute;simo las redes de los ind&iacute;genas. Han impuesto su concepto de belleza desde su identidad y se ha transformado, pues porque hist&oacute;ricamente &quot;indios patirrajados, morenos, no s&eacute; qu&eacute;&quot;, o sea, tambi&eacute;n hubo &nbsp;como una denigraci&oacute;n. Entonces, se transforma ese concepto de ellos, que me parece interesante. &iquest;Y el siguiente cu&aacute;l era? Redefinir. Que se pueda redefinir. Pues en la misma medida en la que se transforma se redefine, me parece que van conectados, los dos.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;&iquest;C&oacute;mo has vivido t&uacute; reflexionado sobre los&nbsp;</span><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">est&aacute;ndares de belleza</span><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">? &nbsp;&iquest;qu&eacute; tanto has cedido, &iquest;qu&eacute; tanto te has opuesto, podr&iacute;amos decirlo as&iacute;, a los est&aacute;ndares, pero tambi&eacute;n que has reflexionado sobre ellos? &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Diana:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Eso es algo que hablo mucho con mis amigas. S&iacute; lo hablo mucho con mis amigas, pues en realidad mi c&iacute;rculo de amigas son las chicas del colegio, con ellas son con las que m&aacute;s cercana soy y hablamos sobre esto porque nos hemos dado cuenta y hablamos mucho de c&oacute;mo nuestros cuerpos se han transformado y porque nos conocemos de tanto tiempo atr&aacute;s. &nbsp;Entonces hablamos del b&oacute;tox, hablamos de las jornadas de gimnasio, de estar haciendo deporte &nbsp;como que s&iacute;, en ese sentido yo siento que con ellas con las que m&aacute;s di&aacute;logo en torno a este tema porque tambi&eacute;n es la manera de botar un poco las inseguridades, entonces tambi&eacute;n hablamos de con que nos empezamos a sentir inc&oacute;modas porque ya somos m&aacute;s anchas o el tema con mi mejor amiga es la cuesti&oacute;n de sus arrugas en estas partes &nbsp;y la cosa de meterse b&oacute;tox que yo digo, &quot;Carajo, pero tenemos 30 a&ntilde;os&quot;. A m&iacute;, la verdad, la vejez es algo que me parece atractivo. A m&iacute; me gustan las personas ancianas, no s&eacute; por qu&eacute;. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Entonces, no es algo a lo que le temo, con mi mam&aacute;, mira, por ejemplo, esto: mi mam&aacute; me trajo una crema Ponds porque me dec&iacute;a que cuando yo sonre&iacute;a ya me sal&iacute;an muchas patas de gallina, entonces era hora de que yo atacara esto. Y yo dec&iacute;a, &quot;Pero &iquest;por qu&eacute;?&quot; no, no es algo que me incomode. Pero si el trabajo tambi&eacute;n es algo que... &nbsp;si ya tengo estas ojeras, es como &quot;&iquest;Qu&eacute; puedo hacer con esto?&quot;. Entonces, con ellas con las que hablamos mucho sobre c&oacute;mo hacemos para no ceder nuestra seguridad frente a esas transformaciones que tenemos porque siempre estamos inseguras de algo que no tenemos las pesta&ntilde;as muy largas, de que no somos de cejas muy pobladas o de que estamos muy cachetonas, porque notamos y pues m&aacute;s yo, que las veo ya muy ocasionalmente cuando voy a Bogot&aacute;, ellas ven mi cambio y yo veo el de ellas porque no nos vemos tan seguido. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Vamos con la siguiente pregunta: &iquest;has experimentado presiones ya sea&nbsp;</span><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">internas o externas</span><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;para modificar o mantener tu cuerpo?&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Diana:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Interna, s&iacute;, sobre todo con mi figura, porque yo soy una persona baja, chiquita, mido 1,50. Siempre he sido de contextura delgada. Mi mam&aacute; tambi&eacute;n lo ha sido. Cuando yo volv&iacute; de la India, sub&iacute; 12 kg, cosa que nunca me hab&iacute;a pasado. Creo que com&iacute; tanto y estaba tan feliz que eso como que yo all&aacute; casi no me miraba al espejo porque no hab&iacute;a donde yo viv&iacute;a, no hab&iacute;a espejos. Entonces cuando yo regres&eacute; a Colombia y mi mam&aacute; estaba superfeliz porque me dec&iacute;a que estaba supercachetona y claro, me miro al espejo y me siento superinc&oacute;moda. Entonces como que ah&iacute; empieza una presi&oacute;n hacia m&iacute; de como &quot;no&quot;, o sea, &quot;&iquest;qu&eacute; pas&oacute;? &iquest;Por qu&eacute; ahora est&aacute;s as&iacute;?&quot;. Y empiezo con esa presi&oacute;n, eso fue algo que me pas&oacute; en ese momento y que creo que, hasta ahora, por estar acostumbrada a tener esa contextura delgada, me siento ajena si tengo una contextura diferente. Porque durante mi vida no he solido cambiar mucho, que no tengo que suba mucho de peso en un momento y luego baje, si no que casi siempre ha sido de contextura delgada. Es a lo que estoy acostumbrada y cuando eso se transforma me genero presi&oacute;n. Y tambi&eacute;n eso claramente viene de lo externo que me empiezan a decir: &quot;Uy, ahora tiene m&aacute;s cola, uy, ahora tiene...&quot;. Entonces, no, es que eso me hace sentir como que me genera presi&oacute;n y digo: &quot;Tengo que cambiar&quot;. Yo ah&iacute; como &quot;tengo que cambiar eso&quot;. Entonces eso me pasa con esas expresiones de afuera, pero tambi&eacute;n internas, o sea, es compartido, en realidad es compartido. Eso con mi contextura del cuerpo.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;&iquest;De qu&eacute; manera crees que el paso del tiempo ha influido en esas expectativas? &iquest;Crees que han empeorado o mejorado?&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Diana:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Siento que es muy importante. Yo creo que, por este plano espiritual tambi&eacute;n, como que es la b&uacute;squeda. Mi b&uacute;squeda siempre ha estado como asociada a la tranquilidad y esa tranquilidad traducida a estar bien conmigo misma, independientemente de las cosas externas que me empiecen a decir o atacar de c&oacute;mo me veo, de que, si ha cambiado o no y de que eso llegue a afectarme a m&iacute;, porque lo mencion&oacute;. M&aacute;s no hay que yo emane esa tranquilidad de estar bien, que si tengo canas, que si tengo la pata de gallina, que si tengo la no s&eacute; qu&eacute;, pues es que esa soy y pues as&iacute; estoy y estoy bien. O sea, eso no me hace sentir, digamos, inc&oacute;moda o que tenga que ponerme otro tipo de ropa o que tenga, &iquest;si me entiendes? Entonces lo veo no s&eacute;, como desde ese lado y eso me lo ha dado el tiempo. Pues, a los 15 a&ntilde;os en mi &eacute;poca roquerita eso no se atravesaba, pues tal vez s&iacute; en la comodidad que en ese momento yo dec&iacute;a que sea c&oacute;modo y ahorita es m&aacute;s como que me sienta tranquila conmigo misma.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Al comienzo me contabas que t&uacute; hac&iacute;as ciclismo de ejercicio, &iquest;cierto? c&oacute;mo ha sido esa relaci&oacute;n con el ejercicio, con el ciclismo, &iquest;qu&eacute; te ha tra&iacute;do ese aspecto de tu vida?&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Diana:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Eso s&iacute; fue algo supremamente infundado por mi padre. Mi padre es una persona que le gusta hacer mucho ejercicio. Entonces, desde muy peque&ntilde;a, por ejemplo, yo sub&iacute;a cada 8 d&iacute;as con &eacute;l a Monserrate a superar nuestro r&eacute;cord y toda la cosa. Entonces era algo que &eacute;l me inculc&oacute; mucho. Siempre hice muchos deportes. Jugu&eacute; tenis, voleibol, hice patinaje. O sea, en cualquier deporte mis pap&aacute;s me met&iacute;an. En el que m&aacute;s dur&eacute; fue en el tenis cuando estaba en el colegio. Ah&iacute; dur&eacute; mucho tiempo entrenando tenis y ya cuando ingreso a la universidad pues empiezo a conocer todo este mundo de las bicis, de llegar a la universidad en bici. Eso me parec&iacute;a genial porque pues yo no viv&iacute;a tan lejos de la Nacho, en bici me demoraba 30 minutos. Entonces, era algo que disfrutaba mucho y que, es algo que disfruto mucho, que me gusta hacer. Durante toda la universidad fue montando bicicleta y la maestr&iacute;a igual. Ya cuando llegu&eacute; aqu&iacute; a la regi&oacute;n amaz&oacute;nica, pues como viv&iacute; en lugares tan peque&ntilde;itos, pues ya no eran viajes en bici de media hora, sino de 5 minutos. Entonces, como que ya, por ejemplo, manejar bici en Florencia es un acto suicida. Ac&aacute; la gente est&aacute; loca y manejan re mal. Entonces, ya lo dej&eacute; de hacer. A m&iacute; me gusta mucho el&nbsp;</span><em><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ultimate</span></em><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">, fue algo que tambi&eacute;n hice mucho, jugar&nbsp;</span><em><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">frisbee. </span></em><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">El gimnasio es algo, lo he intentado, pero no me trama, pero tambi&eacute;n lo he hecho. Entonces, s&iacute;, esa actividad f&iacute;sica ha estado desde muy peque&ntilde;ita.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;&iquest;Y qu&eacute; sientes que te trae esa actividad f&iacute;sica para ti? &iquest;En t&eacute;rminos de tu cuerpo, tu salud mental?&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Diana:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Para la salud es s&uacute;per importante. Yo siento que hacer alguna actividad f&iacute;sica regula mucho el cuerpo, el funcionamiento del cuerpo, uno siente una vitalidad y ahorita es algo que me hace falta, porque yo tuve un momento de la universidad y el ciclismo para m&iacute; fueron como estar muy saludable, siento que la bici me daba mucho eso. Ahorita siento que lo he perdido mucho y por eso mi cuerpo est&aacute; como medio desequilibrado, yo lo siento como que medio no est&aacute; funcionando ah&iacute;, pero con trancas y con cosas. Entonces el ejercicio siento que me daba, me permit&iacute;a que mi h&iacute;gado funcionara bien con mi bilis, con mi vaso, o sea, como con el funcionamiento del cuerpo.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&iquest;C&oacute;mo describir&iacute;as cu&aacute;l es el&nbsp;</span><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">estado aut&eacute;ntico del cuerpo</span><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">? &iquest;De tu cuerpo en este caso?&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Diana:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;&iquest;El sentido aut&eacute;ntico?&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;El estado, el estado aut&eacute;ntico de tu cuerpo.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Diana:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;El estado aut&eacute;ntico de mi cuerpo el locomotor, como lo digo, o sea, en este momento yo te hablo, pero internamente todo est&aacute; conectado para que me permitas hacer esto, &iquest;me entiendes? &nbsp;yo siento que eso es como el estado aut&eacute;ntico, como que las neuronas, todo nuestro sistema nervioso sangu&iacute;neo est&eacute; sincronizado para poder hablarte. Siento que eso es como el estado aut&eacute;ntico.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;&iquest;Hoy cu&aacute;les son tus est&aacute;ndares de belleza y c&oacute;mo defines la belleza tanto propia como ajena?&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Diana:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Lo que te dije de esto de la&nbsp;</span><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">energ&iacute;a que emana la persona</span><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">, que me transmite esa calma y que est&aacute; bien consigo misma, que sonr&iacute;e, pero que no es una sonrisa que esconde, sino que es una sonrisa que siente, como el sentir bonito. Eso siento que es algo bello, eso me parece y es por eso te digo que s&iacute; veo tanto en los ancianos porque como que hay una sabidur&iacute;a. &nbsp;Es la manera en la que se expresan, en la que hablan, que me parece bella y por eso digo yo que tengo como esta, yo no s&eacute; si es como una filia con la gente mayor, porque veo eso, veo esa belleza, o sea, es la belleza que me atrae.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;&iquest;Y para ti misma, &iquest;cu&aacute;l es el est&aacute;ndar para ti?&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Diana:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;El est&aacute;ndar para m&iacute; de belleza es el&nbsp;</span><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">sentirme bien conmigo misma</span><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">. Es el camino en el que estoy de sentir. Yo lo baso en lo que te digo, el funcionamiento del cuerpo, o sea, soy bella en la medida en la que estoy en armon&iacute;a con el funcionamiento de mi cuerpo.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;&iquest;Podr&iacute;as explicar un poquito m&aacute;s eso de estar en armon&iacute;a? &iquest;En sentido pr&aacute;ctico a qu&eacute; te refieres?&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Diana:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;S&iacute;, como que no tenga dolencias en mi espalda, de que no tenga dolencias en mi cabeza o en mi est&oacute;mago, que todo eso est&eacute; balanceado. O sea que me est&eacute; cuidando como ese cuidado que es algo en lo que ando como de tener ese cuidado de algo, lo que hablaba hace poco era eso, como de&nbsp;</span><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">maternarme a m&iacute; misma</span><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;en ese sentido de que tambi&eacute;n se asocia a lo femenino y se asocia a la belleza. Entonces, como ese maternarme y en ese cuidarme, ese ser&aacute; mi est&aacute;ndar para sentirme bella.&nbsp;</span></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;</span></p>
<p><br></p>
<p><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;</span></p>
<p><br></p>
<p><br></p>
