<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Cu&eacute;ntame un poquito sobre los momentos que marcaron tu vida, c&oacute;mo creciste, c&oacute;mo fue la relaci&oacute;n con tu familia, c&oacute;mo fue tu educaci&oacute;n y tu ingreso a la vida laboral.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Diana:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Nac&iacute; en una familia muy convencional. Una familia cat&oacute;lica, antioque&ntilde;a; mi relaci&oacute;n con mi familia hasta cierto punto fue normal. Una familia constituida como se constitu&iacute;an la mayor&iacute;a de las familias en ese momento. Fui la segunda de los hermanos, despu&eacute;s de mi hermana mayor. Luego tuve dos hermanos hombres. Me parece que es importante estos aspectos para reconocerme dentro de ese contexto familiar. Tengo que decir que yo era tal vez la m&aacute;s distinta de los hermanos.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Crec&iacute; en un ambiente muy sano, muy r&iacute;gido con una disciplina muy marcada, con unos principios sobre los cuales se reg&iacute;a la vida familiar. Esos principios puedo decir que son muy semejantes a los que se tiene como referencia de la sociedad antioque&ntilde;a. Aunque mi pap&aacute; y mi mam&aacute; quisieron desde el principio distanciarse un poco de ciertos elementos que no compart&iacute;an, ellos eran cr&iacute;ticos de ciertas actitudes y con los patrones m&aacute;s conservadores de esa sociedad. Nos criaron bajo criterios muy independientes.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Para dec&iacute;rtelo en t&eacute;rminos muy precisos era una sociedad en los que deb&iacute;amos ser buenos cat&oacute;licos, buenos ciudadanos, buenos trabajadores; muy honrados; principios muy buenos, pero marcados con el machismo y con ciertas actitudes muy conservadoras de la sociedad. Fuimos educados en una sociedad con muchas diferencias. Diferencias marcadas, diferencias sociales. Sin embargo, nunca vi maltrato. Exist&iacute;a un lenguaje y una forma de trato que aparentemente era muy cordial entre todos, pero que era diferenciadora a la vez.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Por otro lado, fui la m&aacute;s rebelde de los cuatro hijos de esta familia. &nbsp;Mis pap&aacute;s siempre pensaron que deb&iacute;amos de ser muy estudiosos, muy intelectuales y yo amaba el deporte, amaba el aire libre, amaba el campo y esto era distinto a lo que se pensaba en mi familia. &nbsp;Mi hermana mayor desde el principio ten&iacute;a como todas esas actitudes que se le hab&iacute;an introyectado desde muy peque&ntilde;a. Aunque los cuatro est&aacute;bamos educados bajo los mismos par&aacute;metros, mis dos hermanos ten&iacute;an una serie de prerrogativas, porque era una sociedad donde los hombres eran educados para ciertas cosas y las mujeres para otras. Pero en &uacute;ltimas todos practic&aacute;bamos y viv&iacute;amos bajo los mismos par&aacute;metros.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Quiero decir tambi&eacute;n que en t&eacute;rminos profesionales los proyectos de mis pap&aacute;s eran iguales para todos Nunca encontr&eacute; yo que hubiese diferencia en ese aspecto con relaci&oacute;n a que las mujeres deb&iacute;an dedicarse al hogar y los hombres ir a trabajar. No, en mi casa todos ten&iacute;amos que pasar por la universidad y todos ten&iacute;amos que ser educados. Escogimos unas carreras que quiz&aacute;s no eran las que mis pap&aacute;s quer&iacute;an, ni los hombres, ni las mujeres; mis hermanos estudiaron aspectos relacionados con el cine y no creo que fuese lo que estuviera m&aacute;s aproximado a ese ideal de que fu&eacute;ramos profesionales de la arquitectura o de la odontolog&iacute;a. &nbsp;&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Terminamos nuestro bachillerato y nos fuimos a la universidad, yo fui la &uacute;nica, de mis hermanos que estudi&oacute; en una universidad confesional, porque en las otras no exist&iacute;an algunas carreras y la Nacional no era una opci&oacute;n por sus constantes huelgas. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Empec&eacute; mi vida laboral casi paralelamente al terminar mis estudios de universidad y siempre fui profesora. Trabaj&eacute; muchos a&ntilde;os ense&ntilde;ando y con una vida m&aacute;s o menos normal. Hubiese podido complementar mi carrera con otra, pero eso no era como tan factible como hoy. &nbsp;Esos son los puntos, as&iacute; generales que marcaron esa etapa de la vida.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Quiero aclarar algo, como me has estado hablando que t&uacute; fuiste criada con estos patrones conservadores. Me podr&iacute;as decir a qu&eacute; te refieres. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Diana</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">: S&iacute;, yo creo que primero que todo, nadie cuestionaba la religi&oacute;n y la moral cat&oacute;lica como principios b&aacute;sicos. En mi casa siempre se consider&oacute; que las mujeres ten&iacute;amos ciertos riesgos que los hombres no ten&iacute;an, entonces hab&iacute;a unas pautas muy conservadoras, muy controladoras de las mujeres. Mi pap&aacute; en eso era absolutamente estricto, tanto que ahora hablamos de eso que nunca sab&iacute;amos en qu&eacute; consist&iacute;an los peligros de los que nos cuidaban. Los peligros podr&iacute;an ser quedar embarazada, vivir fuera del matrimonio, cosas que estaban totalmente reguladas y que por lo menos no pod&iacute;an ser para nosotras. Eso es lo que yo llamo conservadurismo. &nbsp;&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Era una sociedad con unos ideales y unas aspiraciones de la vida muy conservadoras. Las mujeres estudian, pero tambi&eacute;n tienen hijos, se casan, y ah&iacute; tambi&eacute;n se incluye la belleza. Porque dentro de toda esa idea conservadora, la belleza estaba muy presente en todos los aspectos.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Era una belleza m&aacute;s bien diferente a lo que constituye hoy. Nuca pensamos en la cirug&iacute;a pl&aacute;stica, ni en hacernos tratamientos est&eacute;ticos que, entre otras cosas, no eran comunes para la &eacute;poca. Cuando estaba mirando las preguntas me acord&eacute; de que a mi mam&aacute; le tuvieron que hacer una operaci&oacute;n peque&ntilde;a para quitarle unos lunares que ten&iacute;a en la frente que pod&iacute;an ser cancerosos y yo la acompa&ntilde;&eacute; al m&eacute;dico. El m&eacute;dico lo primero que me dijo es, &quot;&iquest;Usted no le gustar&iacute;a que yo le operara de la nariz? Que le hiciera su nariz distinta.&quot; Eso nunca se me hab&iacute;a ocurrido, nunca lo hab&iacute;a pensado y efectivamente no me somet&iacute; a ning&uacute;n tratamiento de esos, pero pues han corrido 50 a&ntilde;os y las cosas ahora son muy diferentes. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica: </span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Me dijiste que amabas el deporte. &iquest;Me podr&iacute;as contar qu&eacute; deporte hac&iacute;as t&uacute;? &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Diana:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;S&iacute;, yo fui desde peque&ntilde;a muy dedicada a toda clase de deportes. Jugu&eacute; tenis varios a&ntilde;os mientras estudiaba y mientras trabajaba en colegios. Entonces, ese fue un deporte que me gustaba mucho, tambi&eacute;n la nataci&oacute;n, y el baloncesto. Desde chiquita ten&iacute;a habilidades para el ejercicio, la gimnasia, el deporte en general. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Esto en la casa sonaba un poco extra&ntilde;o porque eran demasiado sedentarios, pero les parec&iacute;a beneficioso. Porque yo era la m&aacute;s alta y ten&iacute;a buena contextura, y lo atribu&iacute;an al deporte; pero no m&aacute;s all&aacute; de que fuera una actividad tangencial o secundaria. No era que yo pudiera ser una profesional de alg&uacute;n deporte, no hab&iacute;a todav&iacute;a la posibilidad de eso. Yo creo que era muy dif&iacute;cil y hubiera tenido que pelear contra muchas cosas. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica: </span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Para ti era m&aacute;s como un hobby, &iquest;no? Nunca tuviste esas ambiciones.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Diana:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;S&iacute;, para m&iacute; era una forma de salir de asuntos que no me interesaban tanto. Para m&iacute; el deporte y el ejercicio era una actividad que me hac&iacute;a sentir muy libre y contenta. Que me daba posibilidad de esparcimiento y de ser, de estar bien, de ser saludable tambi&eacute;n. Mis familiares, sobre todo del lado de mi mam&aacute;, ten&iacute;an relaci&oacute;n con las fincas, con el campo, con la naturaleza. Para m&iacute; eso era como primordial: aprend&iacute; a montar caballo, aprend&iacute; a hacer actividades campestres.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Una &uacute;ltima pregunta sobre eso. &iquest;T&uacute; seguiste haci&eacute;ndolo toda tu vida, como siempre estuvo ah&iacute;? &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Diana:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;S&iacute;, yo hice deporte, hac&iacute;a ejercicio, siempre fui al gimnasio. Ahora no soy tan constante, pero lo fui toda la vida e hice baloncesto con mis estudiantes. Yo era de otra generaci&oacute;n, era mayor, pero impulsaba todas esas actividades.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Entonces cu&eacute;ntame, &iquest;a qu&eacute; edad comenzaste a realizar modificaciones en tu cuerpo? Por ejemplo, me podr&iacute;as hablar de rutinas que adaptaste como de maquillaje, pensar en que vestirse, peinarse, tinturarse, tal vez alg&uacute;n tratamiento capilar u odontol&oacute;gico.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Diana: </span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">A los 26 a&ntilde;os ten&iacute;a casi el pelo blanco porque can&eacute; muy temprano, pero empec&eacute; a tinturarme el pelo porque hab&iacute;a la consideraci&oacute;n de que yo me ve&iacute;a mucho mayor con el pelo blanco. La gente me preguntaba si ese pelo era m&iacute;o, si era natural. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Aunque la belleza fue muy importante dentro de los c&aacute;nones de mi familia nosotros nunca fuimos educadas para maquillarnos o para salones de belleza. Siempre nos inculcaron que la belleza era muy natural. &nbsp;Que ten&iacute;amos que estar siempre limpios. &nbsp;Que hab&iacute;a que estar bien vestidas, aunque no fuera a la &uacute;ltima moda. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Por estar bien vestida, &iquest;qu&eacute; ser&iacute;a? &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Diana:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Bien vestidas es que estuvi&eacute;ramos siempre con una ropa limpia, nunca usamos escotes. Nunca nos vestimos con cosas que eran demasiado vistosas. Mi hermana era mucho m&aacute;s lanzada que yo, entonces ella usaba sus minifaldas, pero yo no recuerdo que usara la moda de la &eacute;poca. Creo que hab&iacute;a mucho control en la casa. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Siendo peque&ntilde;as mi mam&aacute; nos vest&iacute;a y nos cos&iacute;a a mi hermana y a m&iacute;. Los vestidos no siempre eran iguales, usaba distintas telas, pero con modelos muy semejantes. Recuerdo que mi hermana le gustaban mucho las fiestas a partir de los 12 o 13 a&ntilde;os, y estaba muy al tanto de las modas del momento. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Las revistas de moda eran important&iacute;simas porque se sab&iacute;a lo que se estaba usando. Siempre pensando en lo for&aacute;neo. En lo que se usa afuera, en lo que se est&aacute; usando en Inglaterra, etc&eacute;tera.</span></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;&nbsp;</span></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Siempre o&iacute; hablar de la belleza y de la belleza f&iacute;sica como un ideal. Nos criaron con la idea de que no pod&iacute;amos excedernos en el maquillaje, que no fu&eacute;semos, muy vistosas. Fuimos educados como de una manera muy victoriana dentro de un r&eacute;gimen muy austero. &nbsp;Nos hicieron ver que los excesos en el maquillaje, en la forma de presentarnos no eran bien vistos. De hecho, era muy importante sobresalir por las cualidades y por las virtudes personales. Lo que nos redim&iacute;a un poco de que no fu&eacute;ramos la familia m&aacute;s bonita. &nbsp;Lo importante era que fu&eacute;ramos educadas, que fu&eacute;ramos cultas, que habl&aacute;ramos bien. Por ah&iacute; va m&aacute;s bien esa idea de que as&iacute; pod&iacute;amos sobresalir.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">En mi casa yo nunca vi que se malgastaran las cosas. No hab&iacute;a forma. &Eacute;ramos cuatro y la econom&iacute;a era muy reducida, sobre todo cuando los cuatro ya empezamos a ir la universidad. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica: </span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ahorita estabas hablando como de ciertas influencias que tuviste. Cu&eacute;ntame, &iquest;cu&aacute;l ser&iacute;a esa influencia en tu vestimenta?&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;"> Diana:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;La televisi&oacute;n fue parte de la vida de nosotros, pero tambi&eacute;n tuvimos mucho que ver con las revistas y con los peri&oacute;dicos. A trav&eacute;s de todos esos medios y tambi&eacute;n del cine empezamos a conocer un poco qu&eacute; era la moda. C&oacute;mo se vest&iacute;an en el exterior, porque eso era muy importante en la &eacute;poca. &nbsp;Como sigue siendo ahora, yo creo que es m&aacute;s que todo la idea de lo importado. Creo que esos eran los mecanismos que influenciaban las formas de vestir.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;&iquest;Recuerdas alguno en particular? Una pel&iacute;cula en particular o peri&oacute;dicos.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Diana:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;S&iacute;, por ejemplo, recuerdo todas las pel&iacute;culas que uno ve&iacute;a cuando estaba joven. Con Audrey Hepburn o con las cantantes espa&ntilde;olas, como Marisol y Roc&iacute;o D&uacute;rcal, por ejemplo. No me acuerdo muy bien de otros nombres en este momento, pero s&iacute; tuvimos influencia del cine: Brigitte Bardot, por ejemplo, como modelo. &nbsp;Pod&iacute;a verla en el cine, en las revistas, era una chica adem&aacute;s que se interesaba por la vida, bueno, por los animales, la vida de la universidad. Nos toc&oacute; la influencia de los Beatles. Toda la fuerza de los Beatles, esos eran nuestros modelos. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">: &iquest;Y t&uacute; lo segu&iacute;as o c&oacute;mo definir&iacute;as que fue tu moda?&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Diana:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;No, yo no siempre lo pod&iacute;a hacer porque en el colegio ten&iacute;amos uniforme y porque no recuerdo que haya tenido un closet lleno de ropa. Fuimos criados bajo par&aacute;metros de sencillez, todo de muy buena calidad, porque mi mam&aacute; se esforzaba que tuvi&eacute;ramos cosas muy buenas, pero tampoco hab&iacute;a una econom&iacute;a en la casa como para que uno pudiera decir que pod&iacute;a importar la ropa. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Bueno, cu&eacute;ntame, &iquest;en alg&uacute;n momento tu cuerpo, tu apariencia fueron medios para representar lo que t&uacute; pensabas? Nos podr&iacute;as compartir como una experiencia al respecto.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Diana: </span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Yo creo que en parte la sociedad te exige como presentarse en p&uacute;blico. Unas formas y unos patrones est&eacute;ticos, pero no recuerdo que hubiera sido alguna vez una limitante. Ni tampoco que yo me hubiera exigido seguir ciertas pautas de belleza para poder estar en p&uacute;blico para poder participar de alguna actividad.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Creo que deb&iacute;a de haber, como lo hay tambi&eacute;n ahora, formas de discriminaci&oacute;n por la forma como uno se viste, como se arregla o como se peina, pero eso como que no era demasiado importante para nosotros, ni para mi familia. Siempre quedamos al margen de todo eso. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Como en una burbuja, tal vez.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Diana:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Viv&iacute;amos en una sociedad mucho m&aacute;s tranquila tambi&eacute;n. Donde se asum&iacute;an algunas diferencias y era un pa&iacute;s mucho m&aacute;s pobre. Donde hab&iacute;a muchas limitaciones. Entonces se viv&iacute;a de manera m&aacute;s tranquila. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Recuerdo que en la facultad Filosof&iacute;a y Letras llegaban mujeres que sus pap&aacute;s ten&iacute;an la idea de que hab&iacute;an de pasar por Filosof&iacute;a y Letras para que tuvieran un conocimiento de la cultura. Como hoy siguen existiendo estos criterios con referencia al arte y otras carreras. Para despu&eacute;s seguir por otros caminos. Pero yo creo que todos nos manej&aacute;bamos con cierto respeto y s&iacute; hab&iacute;a diferencias.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Recuerdo que hab&iacute;a ni&ntilde;as cuando empec&eacute; la carrera que iban muy pintadas, muy maquilladas, pero me parec&iacute;an que eran distintas y criadas de manera diferente, pero no m&aacute;s. Las veces que me maquill&eacute; o me pint&eacute; mi hermano un poco menor me dec&iacute;a &ldquo;usted est&aacute; muy pintada&rdquo;, &ldquo;qu&eacute; le pas&oacute;&rdquo;, &ldquo;por qu&eacute; se puso esas sombras en los ojos&rdquo;. Entonces s&iacute; creo que hab&iacute;a controles.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">No hab&iacute;a tampoco que echar mano de mucho maquillaje porque no ten&iacute;amos. Con las amigas aprend&iacute; ciertas cosas que ten&iacute;an que ver con la belleza. El uso de las medias de seda, por ejemplo, pero nunca de manera forzada. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Entonces, volvamos a ese momento cuando, por ejemplo, ten&iacute;as 18 a&ntilde;os, &iquest;c&oacute;mo entend&iacute;as y defin&iacute;as el concepto de la belleza? Ahorita t&uacute; me hablaste del ideal de la belleza, &iquest;qu&eacute; era eso para ti? &iquest;C&oacute;mo lo definir&iacute;as? &iquest;Y una pregunta muy personal te considerabas a ti bella o c&oacute;mo lo definir&iacute;as?&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;"> Diana:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Nunca nos consideramos bellas ni mi hermana, ni yo. Creo que ten&iacute;amos, ciertos aspectos que podr&iacute;an ser proporcionados o que podr&iacute;an ser significativos dentro de la sociedad.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">A uno le ense&ntilde;aban de alguna manera que hab&iacute;a unos patrones de belleza que ten&iacute;an que ver con la estatura, la complexi&oacute;n, el color de la piel, con la forma como se ten&iacute;a el pelo o con algunas cosas que yo creo que tienen que ver con la raza; creo que porque no se pensaba tanto como hoy en la diversidad. No hab&iacute;a opci&oacute;n de ser distinto; era una sociedad muy condicionada por unos est&aacute;ndares de belleza limitados: estatura, lo cl&aacute;sico. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;&iquest;Por fuera de la universidad tambi&eacute;n? &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Diana: </span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Tambi&eacute;n fuera de la universidad. A mis 18 a&ntilde;os la belleza era lo que hab&iacute;a en Europa. Entonces era muy extranjerizante. Se pensaba que Europa era el centro del mundo y que sus patrones reg&iacute;an el mundo. Seguramente porque los europeos, toda la vida, han sentido que ellos son como el centro del mundo, m&aacute;s que lo norteamericano.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Lo norteamericano ten&iacute;a tambi&eacute;n esa tendencia a mostrar&nbsp;</span><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">lo bello de esa sociedad, pero sobre todo tambi&eacute;n otros aspectos ten&iacute;an que ver con las formas de vida: la tecnolog&iacute;a y adecuaci&oacute;n de las casas. Todo eso que uno ve&iacute;a en el cine, en las revistas, en las conversaciones y todo estaba contenido en una unidad de belleza muy particular.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Bueno, cu&eacute;ntame de qu&eacute; manera ha influido los discursos de medios como la televisi&oacute;n, el cine o los reinados de belleza que no hemos hablado de ellos, del pa&iacute;s, en tu percepci&oacute;n de lo que consideras bello o lo que considerabas bello y en qu&eacute; reflexiones piensas cuando piensas en ello. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Diana:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;En Colombia los reinados de belleza dejaron de ser importantes hace muy poco, relativamente. Estos concentraban mucha poblaci&oacute;n y todos est&aacute;bamos muy pendientes de lo que estaba pasando en ellos.: empezaban a emular los patrones de Miss mundo y Miss universo.</span></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;</span></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Para m&iacute; los reinados de belleza fueron muy importantes durante la adolescencia y la juventud. &nbsp;Siempre los vimos y era extraordinario cuando las personas, asi&aacute;ticas o de las islas del Caribe ten&iacute;an los primeros lugares. Esos eran desaf&iacute;os a los patrones m&aacute;s convencionales de la belleza. Hubo casos en que la reina o la virreina no coincid&iacute;a con los prototipos de esa belleza blanca, europea, a la que est&aacute;bamos acostumbrados, lo que comenz&oacute; a interpretarse con intereses que ten&iacute;an que ver con la pol&iacute;tica. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Las j&oacute;venes que fueron a los reinados de belleza en Colombia las educaron para eso; eran chicas que formaban parte de una amplia clase media, dir&iacute;a yo. Fueron muy educadas para participar en estos cert&aacute;menes. No era solamente era importante la figura, sino la forma como se comportaban; algunas se rebelaron contra eso. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Alguna reina de belleza rompi&oacute; con todos los par&aacute;metros despu&eacute;s de que la nombraron. Despu&eacute;s se dedic&oacute; a la vida acad&eacute;mica y nunca se volvi&oacute; a maquillar. Creo que parte de la educaci&oacute;n consist&iacute;a en tener una muy buena figura y siempre estar muy bien presentado. Lo est&eacute;tico era muy importante. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Me llam&oacute; mucho la atenci&oacute;n que entonces en tu casa, a pesar de todo lo que me has contado, todos se sentaban a ver el reinado de la belleza, &iquest;c&oacute;mo que era una costumbre?&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Diana:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Todos nos sent&aacute;bamos a mirar los reinados de belleza y pues a trasnocharnos, porque duraban hasta las 10 u 11 de la noche; era un espacio que compart&iacute;an las familias. Las novelas mexicanas, por ejemplo, o las novelas venezolanas, tambi&eacute;n giraban alrededor de la belleza. Sus protagonistas eran j&oacute;venes que seguramente no eran muy buenas artistas, pero las familias se concentraban a ver esos programas, y marcaban las tendencias est&eacute;ticas, el corte del pelo, el arreglo de la cara, lo que fuera. La televisi&oacute;n influy&oacute; en los c&aacute;nones de belleza. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">La revista Vanidades era superimportante porque en ella aparec&iacute;a todo lo que se estaba usando, todo lo que se llevaba a la moda. &nbsp;Cromos tambi&eacute;n fue muy importante, pero Cromos ten&iacute;a otros rasgos, porque no era tan de far&aacute;ndula, no era como tan de belleza. La revista Vanidades s&iacute; lo era. Cosmopolitan tambi&eacute;n. Todas esas revistas de moda que llegaban se compraban o se ve&iacute;an en la peluquer&iacute;a y con ellas se familiarizaba con ciertas cosas que estaban de moda. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;&iquest;Me podr&iacute;as contar un poco, &iquest;qu&eacute; era lo que t&uacute; pensabas cuando ve&iacute;as los reinados o cuando le&iacute;as esas revistas como cu&aacute;l era el concepto que te pasaba por la cabeza?&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Diana:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Todo lo que pasaba por mi cabeza era el arte que hab&iacute;a detr&aacute;s de todos sus vestidos de fiesta y de Carnaval. En ese entonces todo me parec&iacute;a muy adecuado para los reinados. Lo ve&iacute;a como muy bonito. Ahora no sabr&iacute;a si viera los vestidos, si los juzgar&iacute;a igual. Pero a m&iacute; s&iacute; me parec&iacute;a que todo era muy bello. Los escenarios y las canciones y el show, todo estaba como ajustado a que hubiese toda una limpieza, una est&eacute;tica art&iacute;stica, mucho brillo, mucha pedrer&iacute;a. &nbsp;Cosas de esas que uno consideraba que era muy bonito y las mujeres tambi&eacute;n. En contraste todos los a&ntilde;os se burlaban de alguna de las respuestas de las reinas; las sacaban en la primera p&aacute;gina de los peri&oacute;dicos. De otra parte, la preparaci&oacute;n de esos concursos y los ensayos eran desgastantes. Lo que mostraban en la pantalla es que todo estaba muy bien organizado, muy bonito. Esa es la idea que me queda. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Bueno, ha salido un poco esta palabra de belleza natural, &iquest;cierto? Lo has mencionado varias veces. Entonces, me podr&iacute;as definir para ti qu&eacute; es eso de belleza natural, &iquest;qu&eacute; im&aacute;genes vienen a tu mente? &iquest;C&oacute;mo definir&iacute;as y tambi&eacute;n me interesa saber qu&eacute; es lo que qu&eacute; consideras que es un cuerpo normal? &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Diana:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;La belleza natural, es aquella que no requiere como de mucho m&aacute;s de lo que uno es. &nbsp;O sea, que no hay necesidad de usar muchas cosas, ni tener muchos artilugios para ser bello. &nbsp;La belleza natural m&aacute;s bien tiene que ver con algunos discursos que yo creo que son transversales hasta hoy ya que hacen relaci&oacute;n a la salud, la naturalidad, la sencillez; con la amabilidad. Con ciertas cosas que no necesitan ning&uacute;n otro recurso. Creo que parte de eso es lo que uno recibi&oacute; como ense&ntilde;anza: sea natural siempre. Nunca trate de ser lo que no es. Eso es lo que es bello. S&iacute;. Esa es la idea de lo natural. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">La idea del cuerpo yo creo que s&iacute; difiere mucho de sociedad a sociedad. Empez&oacute; a llegar esta idea de Twiggy y de estas modelos inglesas y europeas que eran ya demasiado delgadas. Que eran unas personas que hac&iacute;an ejercicios terribles de abstinencia o de ayuno, para llegar a estos lugares de modelaje. Se lo criticaba, porque yo creo que aqu&iacute; no era el patr&oacute;n como si lo era en otras partes. Hab&iacute;a la idea de que hab&iacute;a que tener un cuerpo con ciertos vol&uacute;menes y con ciertas formas. Un cuerpo para que se considerara normal no requer&iacute;a mayores excesos ni exageraciones. &nbsp;Se dec&iacute;a &quot;coma bien, sea saludable, coma de todo.&quot; Porque adem&aacute;s hab&iacute;a esa noci&oacute;n de que coma bien y sea saludable. Y eso era lo que era como lo natural. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;&iquest;Consideras que la belleza es algo que se puede controlar, transformar y redefinir y c&oacute;mo has vivido y reflexionado sobre los est&aacute;ndares de belleza? &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Diana:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;S&iacute;, me parece que hay unos elementos culturales. Que no son iguales para todos ni para todas las edades; esos est&aacute;ndares de la belleza de alguna manera cambian con la edad. Por ejemplo, las personas mayores empiezan a perder la lozan&iacute;a y entonces hay una preocupaci&oacute;n excesiva por recuperar la juventud y una presi&oacute;n social por rejuvenecer. Hay una discriminaci&oacute;n a partir de ciertas virtudes o valores est&eacute;ticos que se tienen sobre ser joven y sobre las personas mayores. &nbsp;Para combatir la vejez se crean los tratamientos y la cirug&iacute;a. Sobre esto hay unas reflexiones de lo que uno puede controlar, transformar y redefinir, que son como normativas que se van dando en las sociedades. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">S&iacute; puede controlar ciertos aspectos que tienen que ver con la belleza y tambi&eacute;n uno puede transformarse y redefinirse. La sociedad lo impela a uno: hay algunas cosas que son las que son bellas y otras las que no lo son. Lo veo m&aacute;s ahora, que ya tengo mis ojeras, que mis arrugas empiezan a salir, y el ofrecimiento de una cantidad de productos, Serum, cremas, tratamientos, etc..,etc. Entonces s&iacute;, hay una presi&oacute;n para que uno pueda contener los signos de envejecimiento.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Puede ser gente muy avanzada, que, siendo mayor, de la tercera edad, se preocupa por c&oacute;mo presentarse ante el mundo. Cuando comienzan los signos del envejecimiento hay unas presiones mayores, para empezar a tomar decisiones de c&oacute;mo transformar o c&oacute;mo de redefinir lo que est&aacute; pasando. Viene de afuera hacia adentro. Pero uno tambi&eacute;n se pone ciertas obligaciones.&nbsp;</span></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;</span></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;S&iacute;, b&aacute;sicamente conecta mucho con esta pregunta que te tengo, si has experimentado estas presiones internas o externas para mantener o modificar el cuerpo y de qu&eacute; forma ha influenciado el paso del tiempo en estas expectativas, que creo que ah&iacute; lo mencionaste bastante.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Diana:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Creo que hay muchas presiones, que son indirectas. Porque casi nunca te dicen o simplemente cuando el m&eacute;dico te dice &ldquo;&iquest;por qu&eacute; no se opera la nariz?&rdquo;, pues se lo dice de manera directa. Pero en las calles, en los carteles, en los salones de belleza, en los centros comerciales, siempre te est&aacute;n ofreciendo cosas para que tengas una piel mucho m&aacute;s tersa. Entonces, esa presi&oacute;n se siente m&aacute;s a medida que pasan los a&ntilde;os y por eso cuesta envejecer. En la medida que formo parte de ese grupo de personas mayores entonces digo, yo tambi&eacute;n me debo ver as&iacute;. Hay cambios en el cuerpo que no se pueden f&aacute;cilmente corregir. El metabolismo cambia, la forma del cuerpo cambia. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;</span><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Entonces, &iquest;c&oacute;mo describir&iacute;as cu&aacute;l es el estado aut&eacute;ntico de tu cuerpo?&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Diana:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Poco he reflexionado sobre el estado aut&eacute;ntico. Para tener un cuerpo aut&eacute;ntico, con el que uno m&aacute;s o menos se sienta relativamente bien, tiene que ser muy activo, necesita de cuidados, hacer ejercicio, saber de dietas, o sea, todas esas cosas son importantes, no es que sean cosas balad&iacute;s, &iquest;no? Si no que tambi&eacute;n eso le ayuda a uno a mejorar y a vivir m&aacute;s.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Yo tengo como muchas cr&iacute;ticas tambi&eacute;n a los sistemas de salud y a las formas como la vejez se enfrenta en estas sociedades, porque no hay todav&iacute;a muchos par&aacute;metros muy definidos para que la gente sea relativamente acorde con la edad. El envejecimiento trae unas alteraciones que no se pueden evitar. Una cosa es la mente, otra cosa es el cuerpo. La enfermedad llega y los m&eacute;dicos saben tratar ciertas cosas y otras no, o hay ayudas para unas cosas y para las otras no. Cuando uno es aut&eacute;ntico con su cuerpo, uno debe comportarse como es, ser tranquilo, tratar de hacer lo mejor para sentirse bien con el cuerpo, pero sin excesos. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Segunda entrevista </span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;T&uacute; me contaste bastante de tu proceso familiar, de la importancia que te hab&iacute;a inculcado tu mam&aacute;, por ejemplo, de estar muy limpia, organizada, pero al mismo tiempo como separarse de no s&eacute; si t&uacute; le llamar&iacute;as vanidad. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Diana:</span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;S&iacute;, yo creo que podr&iacute;a ser un poco la vanidad. Creo que nunca fuimos criados bajo los criterios de tener siempre que estar a la moda. Mi mam&aacute;, particularmente, que era la que m&aacute;s se interesaba por las actividades de nosotros m&aacute;s all&aacute; de la vida del colegio, s&iacute; creo que siempre nos inculc&oacute; ser m&aacute;s bien personas discretas, nunca ser demasiado visibles. Siempre nos inculcaron que lo m&aacute;s importante no era ni la moda ni la belleza, sino lo que nosotros fu&eacute;ramos, lo que aprendi&eacute;ramos, la manera como nos educ&aacute;ramos. Vanidad ninguna, porque adem&aacute;s &eacute;ramos una familia que, como te digo, no era ostentosa. No hab&iacute;a ni la intenci&oacute;n de serlo. Lo importante era que siempre estuvi&eacute;ramos muy bien presentadas, muy bien arregladas, pero dentro de ciertos elementos que uno podr&iacute;a llamar sobrios, discretos o bajo perfil, como se llamar&iacute;a ahora.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica: </span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&iquest;T&uacute; consideras que, por ejemplo, estar sobrio, estar limpio, estar organizado, no destacar, tambi&eacute;n es una forma de belleza?&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Diana:</span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;S&iacute;, siempre lo pens&eacute; as&iacute;. Ahora, creo que el criterio de mi mam&aacute; era m&aacute;s bien ese: &quot;Ustedes siempre tienen que estar bien peinadas, bien ba&ntilde;adas, tienen que ser limpias. Las u&ntilde;as siempre tienen que estar bien arregladas.&quot; Eso es fundamental, m&aacute;s que la belleza. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Por supuesto que tambi&eacute;n, cuando estaba pensando en esta charla, me acord&eacute; de que, por ejemplo, una de las cosas buenas que me pas&oacute; es cuando cumpl&iacute; 15 a&ntilde;os y me regalaron los primeros maquillajes, que eran finos, sobre todo, eran de calidad. Pero sobre todo era muy proporcionado, no era en grandes cantidades, como yo veo ahora que las chicas vuelven a tener sus tocadores, todas sus sombras, todas sus bases, todo, y que se maquillan desde muy chiquitas. Lo de uno era, creo, relativamente simple.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica: </span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&iquest;Qui&eacute;n te regal&oacute; el maquillaje?&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Diana:</span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Cuando yo cumpl&iacute; los 15 a&ntilde;os, yo ten&iacute;a una compa&ntilde;era de colegio que era mayorcita que yo, pero ella era muy amiga m&iacute;a, y fue a trav&eacute;s de ella que yo consegu&iacute; los maquillajes. No fue mi familia. Era una infancia o una juventud, porque ten&iacute;amos 14, 15 a&ntilde;os, con menos cercan&iacute;a a los productos para la belleza como lo es ahora. Ahora las cosas son diferentes y las ni&ntilde;as de los 14 y los 15 a&ntilde;os ya est&aacute;n usando u&ntilde;as postizas, est&aacute;n haci&eacute;ndose tratamientos dermatol&oacute;gicos o de cirug&iacute;a pl&aacute;stica. Nada de eso se nos ocurri&oacute; en los a&ntilde;os sesenta del siglo XX.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Sobre eso &iquest;t&uacute; alguna vez, por ejemplo, con la ropa, maquillaje jugabas; por ejemplo, &iquest;algunas jugaban a las reinas? &iquest;Tienes alguna experiencia de relacionarte con la belleza, no como algo muy formal, sino tambi&eacute;n a partir del juego, de la diversi&oacute;n? &iquest;Tuviste alguna experiencia?&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Diana:</span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Yo creo que de alguna manera s&iacute;, aunque discretamente. Con las primas compart&iacute;amos juegos o se hac&iacute;a actividades para que una maquillara a la otra; si mi hermano iba a hacer una fiesta, entonces todas nos maquill&aacute;bamos. Era una forma de diversi&oacute;n.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;&iquest;Y c&oacute;mo te sent&iacute;as al respecto? O sea, &iquest;recuerdas tus sentimientos?&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Diana:</span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;S&iacute;, yo a veces no me reconoc&iacute;a muy bien, muy maquillada. Me parec&iacute;a que ten&iacute;a demasiado maquillaje, que no me reconoc&iacute;a. No era solamente el maquillaje, sino el peinado, cosas a las que yo no estaba acostumbrada. Entonces, m&aacute;s bien me parec&iacute;a que eso disonaba, que era m&aacute;s de la cuenta.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Me gustar&iacute;a que vayamos un poquito a cuando ingresaste a la universidad y a la vida laboral tambi&eacute;n. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Diana:</span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Di el salto del colegio a la universidad sin tener demasiada conciencia de eso y me pareci&oacute; dif&iacute;cil Fue salir de un ambiente donde yo lo ten&iacute;a todo muy provisto, muy facilito, a tener que ir hasta a la Universidad. Todos esos cambios me parecieron una batalla. &nbsp;No era mucho de retocarme ni arreglarme para ir a la universidad, sino de estar siempre bien puesta, pero no maquillada, no recuerdo.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Y cuando ingresaste en la vida laboral, que, si no estoy mal, ingresaste como profesora de colegio &iquest;C&oacute;mo fue ese proceso? &iquest;Sentiste que tuviste que cambiar algo? &iquest;No cambi&oacute; nada? &iquest;La presentaci&oacute;n importaba m&aacute;s? Cu&eacute;ntame c&oacute;mo fue.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Diana:</span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Como era tan jovencita, casi de la misma edad de muchas de las estudiantes, ten&iacute;a muy buena relaci&oacute;n con ellas y siempre me acuerdo de que iba muy arreglada al colegio. Es decir, muy bien puesta, con mi ropa muy bonita (por lo menos a m&iacute; me parec&iacute;a), pero sin excesos. Sin ning&uacute;n exceso. Siempre me gust&oacute; estar bien presentada ante las estudiantes del colegio donde yo trabaj&eacute;. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Pero por ejemplo, si las chicas &nbsp;ten&iacute;an la falda muy alta, si ten&iacute;an los zapatos sucios, las pod&iacute;an llamar y amonestarlas delante de todo un grupo. O si las chicas ten&iacute;an maquillaje tambi&eacute;n pod&iacute;a ser motivo de alguna rega&ntilde;o de parte de la directora de una coordinadora de disciplina.</span></p>
<p style="text-align: justify;"><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;</span></p>
<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;&iquest;De qu&eacute; a&ntilde;o estamos hablando m&aacute;s o menos?&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Diana:</span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Estamos hablando de fines de los a&ntilde;os 70. Desde entonces las cosas han cambiado mucho y algunas para bien. Por ejemplo, a mi hermano se hab&iacute;a dejado crecer ligeramente el pelo. &Eacute;l era un muchacho bastante informal, pero con mucha capacidad intelectual. El d&iacute;a de la madre lo devolvieron del colegio porque &ldquo;ten&iacute;a el pelo largo&rdquo;, y a todos nos pareci&oacute; una injusticia, tanto que escribimos al Ministerio de Educaci&oacute;n. Era un hermano menor (ten&iacute;a 10 a&ntilde;os menos que nosotros). Entonces, ya ten&iacute;amos la capacidad para juzgar que eso no era justo.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;&iquest;Y qu&eacute; pas&oacute; con eso? &iquest;Le respondieron del ministerio?&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Diana:</span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Cuando llegaron y supieron que nosotros hab&iacute;amos hecho toda esa exageraci&oacute;n, dijeron &quot;No, se&ntilde;or, usted se va a cortar el pelo y termina el bachillerato. Aqu&iacute; no podemos poner en juego los estudios; termine el bachillerato&rdquo; esa decisi&oacute;n que me pareci&oacute; muy tajante y muy dura. Todos nos pusimos muy bravos, pero era lo que dec&iacute;a los padres, y bueno, mi hermano termin&oacute; pronto, pues tal vez estaba ya en &uacute;ltimo a&ntilde;o de bachillerato.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;O sea que esa acci&oacute;n al ministerio fue de los hermanos, &iquest;s&iacute;?&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Diana:</span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Claro, mi hermano el mayor, mi hermana (que ten&iacute;a tambi&eacute;n muchas agallas), los tres decidimos que hab&iacute;a que escribir al Ministerio de Educaci&oacute;n para hacer la queja de que en este colegio hab&iacute;a sucedido esto con mi hermano, y que por encima de todo estaban otros principios, otros valores, sino que tuviera pelo largo. Por eso ah&iacute; qued&oacute;, no tuvo demasiado resultado, ni nunca respondieron del Ministerio.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Es interesante tambi&eacute;n esa reacci&oacute;n de mi padre de: &quot;No, usted no tiene que darle importancia&quot;. A mi pap&aacute; le interesaba era: &quot;Usted acabe y ya despu&eacute;s tendr&aacute; lo que quiera, el pelo largo, lo que sea, pero por ahora hay que cumplir con ese requisito del colegio&quot;. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;&iquest;Qu&eacute; m&aacute;s le agregabas a tu vestuario? &iquest;Accesorios, colores? &iquest;Invertiste en algo de ropa sastre, ese tipo de cosas?&nbsp;</span></p>
<p style="text-align: justify;"><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;</span></p>
<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Diana:</span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;No, creo que no le agregaba demasiadas cosas. Siempre me ha gustado ponerme mis adornos, pero no demasiado visibles, Iba al trabajo, muy sencilla, con ropa que me enviaba una t&iacute;a de otro pa&iacute;s, nada que fuera extraordinariamente raro, pero s&iacute; de buen gusto.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica: </span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&iquest;T&uacute; dices que tu t&iacute;a ten&iacute;a buen gusto, me puedes dar una imagen de qu&eacute; significaba ese &quot;buen gusto&quot; para ti en ese momento?&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Diana: </span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">El gusto es una cosa muy espec&iacute;fica: uno puede decir &quot;buen gusto&quot;, pero efectivamente no se sabe a lo que se est&aacute; refiriendo. Ella era una persona que toda la vida se interes&oacute; mucho por lo que se usaba, por las marcas que se estaban usando en el momento, por los colores, por los textiles, por todo eso. Entonces, a eso me refiero cuando digo &quot;buen gusto&quot;, &iquest;cierto? Porque estaba muy al d&iacute;a y visitaba permanentemente todas las tiendas de vestidos. Por eso me parec&iacute;a que ella pod&iacute;a tener m&aacute;s gusto de lo que uno pod&iacute;a tener, que no ten&iacute;a contacto con la industria textil. &nbsp;&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;&iquest;Y eso fue desde la universidad o ella tambi&eacute;n te daba cosas desde antes?&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Diana:</span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Creo que, desde antes, en los a&ntilde;os 70, de ah&iacute; en adelante 80 y 90. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Bueno, al entrar a trabajar en universidades, &iquest;eso mantuvo igual la presentaci&oacute;n? &iquest;Fue m&aacute;s relajada? &iquest;Nuevos espacios, tambi&eacute;n nuevas din&aacute;micas? Porque ya cambiamos de esa din&aacute;mica opresiva de &quot;no puedes usar lo que quieras&quot; a &quot;puedes usar lo que quieras&quot;. S&iacute;. &iquest;C&oacute;mo cambia eso?&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Diana:</span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;No era mucho el cambio en cuanto a los atuendos que usaba. Creo que debido al tipo de trabajo que desempe&ntilde;aba en las universidades y en las instituciones donde trabaj&eacute;. La presentaci&oacute;n de los profesores en general es muy sencilla. Tampoco ten&iacute;a mucho dinero disponible para comprar cosas. Ni en el tiempo de la universidad, de esas universidades intermedias, Yo como estudiante y luego como profesora me adaptaba de la mejor manera a esos ritmos. Nunca sent&iacute; que llevaba la delantera o que estaba a la moda. Siempre con unas formas de vestir m&aacute;s bien comunes, un pantal&oacute;n, una blusa blanca, un su&eacute;ter encima, pero nada extraordinario. Mientras estaba en el pregrado viviendo con mis pap&aacute;s y luego durante mi vida independiente.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;En ese proceso de independencia, &iquest;cu&aacute;les fueron los h&aacute;bitos de cuidado que instauraste con tu cuerpo? &iquest;Seguiste lo que segu&iacute;as haciendo con tus padres o cambiaron cosas? &iquest;Qu&eacute; tipo de cosas? &iquest;Qu&eacute; le diste prioridad en t&eacute;rminos, por ejemplo, de rutinas de limpieza, de rutinas de cuidado corporal?&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Diana:</span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;No creo que haya habido cambios excesivos. Creo que tal vez s&iacute; pude tener un poco m&aacute;s de tiempo que cuando estudiaba para hacer ciertas rutinas, que tienen que ver con la est&eacute;tica, con el pelo, con el arreglo, con la peluquer&iacute;a. Sobre la est&eacute;tica corporal, siempre estuve en el gimnasio. No tanto, por cuesti&oacute;n est&eacute;tica o de talla, sino porque siempre me gust&oacute; el deporte</span><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">. </span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Hab&iacute;a unas rutinas que hac&iacute;a: iba al gimnasio, hac&iacute;a caminatas. Hac&iacute;a ejercicios en unos gimnasios que en los a&ntilde;os 80 tampoco eran como los actuales, donde hay tantas m&aacute;quinas para cada cosa. Eran unos recib&iacute;amos instrucciones y hac&iacute;amos ejercicios. Ni siquiera exist&iacute;a (y eso me acuerdo mucho) la ropa de deporte, como se emplea ahora. En un gimnasio se estaba de trusa. Luego, m&aacute;s adelante, fue cuando ya vino toda la innovaci&oacute;n de la ropa de deporte, Estaba muy alegre y contenta de tener mis trusas muy bonitas, de muchos colores (verde, morado), lo que me parec&iacute;a que pod&iacute;a ser m&aacute;s llamativo, eso s&iacute;, pero no era nada extraordinario tampoco.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;&iquest;Me podr&iacute;as contar un poco m&aacute;s en detalle en qu&eacute; consist&iacute;a esa rutina de cuidado facial y est&eacute;tico para ti? O sea, ir a la peluquer&iacute;a, qu&eacute; hac&iacute;as, por ejemplo, qu&eacute; cremas utilizabas, qu&eacute; productos te interesaban.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Diana:</span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Los cuidados del pelo generalmente los hac&iacute;a en mi casa. Las mascarillas de limpieza ten&iacute;an mucho que ver con productos naturales</span><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">.</span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp; A trav&eacute;s de las revistas se conoc&iacute;an las f&oacute;rmulas y se hac&iacute;a sus propias mascarillas. De vez en cuando le regalaban una mascarilla, pues de alguna marca en especial. Las manos siempre... en mi casa hubo la costumbre de que a mi mam&aacute; siempre le arreglaban las manos todas las semanas y al mismo tiempo me las arreglaban a m&iacute;. Esos eran como los cuidados del cuerpo. No eran grandes cuestiones de est&eacute;tica. A partir del a&ntilde;o 2000, me hac&iacute;a algunas limpiezas en la piel, masajes, pero tampoco que fuera muy constante. Semanal o mensualmente, podr&iacute;a ser.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Cu&eacute;ntame un poco c&oacute;mo ese proceso cambi&oacute;, ya cuando empezaste a ver signos de envejecimiento. Por signos puedo hablar desde el pelo blanco, de una peque&ntilde;a arruga, ya un proceso m&aacute;s de, por ejemplo, el cuerpo, c&oacute;mo responde el cuerpo, c&oacute;mo se ve el cuerpo. Cu&eacute;ntame sobre todo c&oacute;mo te has sentido t&uacute; al respecto en la sociedad, viendo esos cambios, qu&eacute; presiones has sentido, qu&eacute; cosas o c&oacute;mo has enfrentado este proceso. Cu&eacute;ntame.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Diana:&nbsp;</span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Yo creo que yo he tenido muy poca conciencia sobre el envejecimiento y m&aacute;s tard&iacute;amente. Creo que conozco gente contempor&aacute;nea que habla de la vejez con m&aacute;s facilidad de lo que yo hablo. Efectivamente, uno empieza a notar que hay una serie de cambios en el cuerpo que llegaron desprevenida. Yo no ten&iacute;a la noci&oacute;n de que mi cuerpo hab&iacute;a cambiado tanto, y entonces a veces quer&iacute;a usar ciertas prendas que realmente ya no me serv&iacute;an. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Pero s&iacute; creo que la conciencia de que uno ya es de la tercera edad es una cosa que a m&iacute; dif&iacute;cilmente me ha llegado. O sea, yo me siento con la misma energ&iacute;a, con la misma fuerza, pero los otros s&iacute; me hacen ver que yo ya soy mayor. Eso tiene efecto sobre uno porque, por ejemplo, voy a un gimnasio, el se&ntilde;or me dice, &quot;Perdone, se&ntilde;ora, pero no puede leer el peri&oacute;dico mientras est&aacute; en la caminadora.&quot; pero yo no era tan consciente de eso; son detalles as&iacute; que s&iacute; afectan mucho porque no lo tratan a uno igual. A veces me siento con ciertas prerrogativas por la edad para pensar, para decir cualquier cosa, que es bueno, porque uno dice, &quot;Bueno, yo a estas alturas de la vida ya puedo decir las cosas sin mucho problema.&quot; Pero los otros s&iacute; lo tratan a uno como si uno fuera una persona mayor. Entonces ah&iacute; s&iacute; la cosa cambia, porque, &quot;un momentico, como as&iacute;&rdquo;. Ah&iacute; como que esas cosas s&iacute; las nota uno en la medida en que va pasando el tiempo. En la universidad, cuando ya le empiezan a decir a uno profe, eso es porque hay algo ah&iacute; que ya cambi&oacute;. Empiezan a sobresalir ciertos comentarios que ver con la edad y con el edadismo. Con la forma de diferenciar a una persona m&aacute;s joven de una mayor. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Por ejemplo, verte al espejo en esa transici&oacute;n, bueno, yo s&eacute; que es una transici&oacute;n bastante lenta. Pero &iquest;c&oacute;mo te has sentido, por ejemplo, al verte en el espejo? &iquest;C&oacute;mo te sientes al respecto cuando haces eso? &iquest;O qu&eacute; es lo que sientes, t&uacute;, Diana?&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Diana:</span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;No, yo s&iacute; he experimentado en el espejo que las cosas han cambiado sustancialmente, por ejemplo, en la pandemia, que yo ya estaba a punto de jubilarme. Cuando me maquillaba, ve&iacute;a que hab&iacute;a ciertas cosas que ya no iban va conmigo. Ese tipo de cosas, me parece que uno mismo va experimentando que hay que reducir y que no hay que exagerar: el cambio en la textura de la piel, por ejemplo, es un cambio que uno lo nota; el cambio de las manos, las arrugas, las pecas, todo eso es muy perceptible y uno se da cuenta. Pero lo que m&aacute;s me cost&oacute;, s&iacute;, de verdad, fue la talla. Sent&iacute; que yo ya no pod&iacute;a vestirme de la misma manera, y eso fue a punta de golpes. No fue una cosa que yo percibiera, sino que aprend&iacute; a trav&eacute;s del golpe. De ponerme un tipo de ropa que ya no funcionaba.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Entonces, ah&iacute; ya uno se da cuenta de que es que el cuerpo ha cambiado mucho. Cada vez m&aacute;s dif&iacute;cil poder intervenir en la talla, por el cambio del metabolismo, el que inmediatamente nota que el peso sube con facilidad. Todo eso es mucho m&aacute;s perceptible con los a&ntilde;os.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Claro. &iquest;Y c&oacute;mo te ha hecho sentir eso? Como esos cambios, porque tambi&eacute;n son h&aacute;bitos, &iquest;no? Entonces tienes que transformar muchos de los h&aacute;bitos que ya ten&iacute;as. &iquest;C&oacute;mo te hicieron sentir?&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Diana:</span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Creo que a veces uno siente sus limitaciones, que la edad supone cambios en los h&aacute;bitos alimenticios. &nbsp;Y que es mejor hacerlos. Hay que ir cambiando los h&aacute;bitos, indiscutiblemente. La mayor&iacute;a de la gente mayor termina cuid&aacute;ndose por cuesti&oacute;n de salud, ya no es cuesti&oacute;n de est&eacute;tica; es que el organismo le funciona a uno de una manera distinta. Que todo le afecta m&aacute;s, que si yo me como una barra de chocolate entera, yo voy a sentir a las 3 horas que esto me est&aacute; dando vueltas en el est&oacute;mago, lo que no sent&iacute;a antes.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Una de las cosas que yo he estado mirando al analizar como lo que ustedes me han contado en general y resulta muy curioso que la mayor&iacute;a de las entrevistadas tienen en com&uacute;n que no son de maquillarse mucho, no son de utilizar muchas cosas, de lo que uno entender&iacute;a normalmente como belleza. Pero bajo como este t&eacute;rmino sombrilla de belleza, uno puede entender que la belleza es que la limpieza sea primordial, &iquest;T&uacute; considerar&iacute;as que ese tambi&eacute;n es un tipo de belleza y esa es tu noci&oacute;n de belleza?&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Diana:</span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;S&iacute;, yo creo que eso s&iacute; tal vez con la vejez, con el tiempo, he aprendido que es mejor, tener ciertas pr&aacute;cticas de presentaci&oacute;n personal que no sean tratamientos est&eacute;ticos. Me dar&iacute;a mucho miedo someterme a cirug&iacute;as. Tendr&iacute;a muchos reparos en cambiar la expresi&oacute;n de mi rostro. M&aacute;s bien s&iacute; puedo hacerme algo que sea mucho menos invasivo lo hago. &nbsp;Me parece que lo mejor es en estas sociedades, es pasar m&aacute;s desapercibida. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Me gustar&iacute;a preguntarte cu&aacute;nto tiempo t&uacute; le has invertido a la presentaci&oacute;n o al cuidado. Piensa t&uacute; cu&aacute;nto tiempo le invertiste, pero tambi&eacute;n qu&eacute; opinas de esa idea de que tal vez yo s&iacute; invierto mi tiempo, pero no me doy cuenta de que lo estoy invirtiendo. T&uacute; me dir&aacute;s qu&eacute; piensas al respecto de eso.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Diana:</span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;S&iacute;, yo creo que yo invierto muy poco tiempo en lo est&eacute;tico. &nbsp;No necesito grandes procesos para presentarme en p&uacute;blico. De pronto eso es un descuido tambi&eacute;n, eso es una forma de pensarlo de otra manera. Pero yo me siento completamente en las ant&iacute;podas de todas esas chicas que yo veo en la playa, que veo en el Facebook que viven tan pendientes de su presentaci&oacute;n personal. Me parece que es una generaci&oacute;n que est&aacute; creciendo con unas expectativas de brillar, de cualquier manera, y a veces de las maneras muy absurdas: mediante la pose, el fingimiento, el no mostrarse naturales. Pareciera que eso es un valor. Eso me pone en contraposici&oacute;n con esa forma de ver el mundo. Nunca he sido de las que me gusta mostrarme demasiado maquillada. Pero siempre he querido aparecer m&aacute;s o menos arreglada. No tampoco desgre&ntilde;ada ni nada de eso.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica: </span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Hay otro concepto que viene con la idea de que uno por m&aacute;s de que haga cosas siempre va a ver en el espejo otra cosa que no le gusta, otra cosa que no encaja, otra cosa que no funciona. Por ejemplo, lo del peso, &iquest;no? &nbsp;Como que cada vez que uno se mira al espejo, encuentra otra falencia. &iquest;Esa ha sido tu experiencia, c&oacute;mo ha sido tu percepci&oacute;n con el espejo en este proceso de mirarse y decir c&oacute;mo me siento con respecto a c&oacute;mo luzco?&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Diana:</span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;S&iacute; creo que uno empieza a verse un poco de imperfecciones, que la ceja ya no le nace completa, que el p&aacute;rpado est&aacute; muy ca&iacute;do, etc. etc. He aprendido una cosa porque he visto envejecer a otras personas que eran muy lindas y arregladas y todo, y ahora est&aacute;n muy mayores. A veces me falta un poco de conciencia de que yo estoy en ese mismo proceso. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Dos cosas ya para terminar. Una, &iquest;c&oacute;mo sientes que te ha afectado este proceso de la belleza a lo largo de tu vida? &iquest;poco? &iquest;mucho? Me refiero a qu&eacute; tanta importancia le has dado, crees que has pasado como desapercibida la importancia que tiene, c&oacute;mo has visto que ha cambiado estos procesos, sientes que importa m&aacute;s ahora, &iquest;menos antes o al contrario?. Y &iquest;c&oacute;mo te ha afectado sobre todo en tu vida en los distintos niveles, social, econ&oacute;mico, laboral?&nbsp;</span></p>
<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Diana:</span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Yo creo que la belleza ayuda</span><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">. Las personas que son bonitas a veces sin hacer demasiados esfuerzos logran cosas en esta sociedad, y creo que casi es una regla universal. Eso me parece como un poco est&uacute;pido, &iquest;no? Nunca me he sentido dentro de ese grupo, nunca he sentido que yo formo parte, nunca me sent&iacute; bonita ni cuando ten&iacute;a 15, ni cuando ten&iacute;a 20, ni cuando la gente dijo, &quot;Ay, qu&eacute; bonita est&aacute;s&quot;. Nunca me sent&iacute; bonita, Pero me parece que s&iacute; incide la belleza, y de manera equivocada, en la sociedad. Sin embargo, tambi&eacute;n s&eacute; que eso es ef&iacute;mero. Porque las mujeres o los hombres, no s&eacute;, pero m&aacute;s las mujeres que consiguen ciertas condiciones de vida por su belleza, r&aacute;pidamente eso desaparece. O sea, eso no es nada que le pueda decir a uno que le va a asegurar que la vida va a ser f&aacute;cil. M&aacute;s bien, creo que la gente que es muy bonita a veces sufre mucho porque le est&aacute;n exigiendo mucho desde afuera y porque para ellos eso es muy importante. Entonces, si para uno no es tan importante lo de la belleza, pues lo complementa con otras cosas&cedil; con el ejercicio, con el viaje, con la salida, con la lectura, con lo que sea, con el trabajo. Entonces, en ese sentido yo creo que para m&iacute; es importante la belleza en la sociedad donde vivo, pero considero que uno no debe hacerle caso a ese asunto porque cae en una mara&ntilde;a de cosas equivocadas.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Una pregunta respecto de lo que me acabas de decir, me hablaste de que t&uacute; sent&iacute;as que no pertenec&iacute;as al grupo de bonitas, &iquest;me podr&iacute;as describir c&oacute;mo luc&iacute;an las bonitas o para ti, &iquest;qu&eacute; era eso? O sea, &iquest;qui&eacute;n pertenec&iacute;a a ese grupo entonces?&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Diana:</span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;S&iacute;, yo nunca me consider&eacute; bonita porque creo que las mujeres bonitas ten&iacute;an unas condiciones distintas a las m&iacute;as: su tama&ntilde;o, sus rasgos, su cuidado. Quiz&aacute;s una es eso de que ten&iacute;an unas rutinas y unos procesos de embellecimiento, de los cuales yo no gozaba. Segundo, que hab&iacute;a una cantidad de tratamientos que estaban detr&aacute;s de toda esa belleza porque hab&iacute;a la cirug&iacute;a pl&aacute;stica de la nariz, el arreglo de los dientes, la operaci&oacute;n de la mand&iacute;bula, cualquier cosa. Entonces, todo eso yo lo exclu&iacute;a, nunca lo contempl&eacute; como que fuera parte de lo que yo era. Y me parec&iacute;a que tambi&eacute;n hab&iacute;a mujeres que estaban muy interesadas en tener esa funci&oacute;n, de ser mujeres bonitas. De estar muy arregladas, con unos tacones muy altos. Nada de esos sacrificios los he hecho en la vida.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Cu&eacute;ntame para ti &iquest;cu&aacute;les han sido como los espacios de resistencia que has tenido?, y sobre todo alguien que estuviera leyendo el proyecto y tu historia, &iquest;qu&eacute; mensaje le dar&iacute;as a esa persona?&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Diana:</span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;No, yo creo que el mundo es muy grande, muy amplio, tiene muchas vertientes, Conocemos gente de muy distinta naturaleza y uno tambi&eacute;n es selectivo. Cuando uno no encaja con unas determinadas intenciones o preocupaciones de la gente, se mueve por otro lado. Yo dir&iacute;a que cada uno tiene su lugar y que uno consigue tambi&eacute;n los amigos y las personas que quiere porque son semejantes a uno. Entonces, afortunadamente hay espacio para todos, para aquellas que quieren vivir como una diva todo el tiempo, que est&aacute;n muy pendientes de su belleza; pero para los que pensamos que el mundo tiene otras muchas cosas que son distintas a pensar en uno mismo. La belleza tambi&eacute;n es como una especie de obsesi&oacute;n con uno mismo, y mejor mirar como hacia afuera, como hacia lo otro, como hacia lo que hay. En ese sentido yo creo que s&iacute; es gratificante pensar que, as&iacute; como unos se sienten muy contentos dentro de esos medios, otros pensamos que no vale la pena luchar ni gastar tanto tiempo ni tanta plata ni tantos esfuerzos por mantener unas cuestiones que son f&iacute;sicas, cuando hay mucho m&aacute;s por lo que uno puede luchar en la vida. Esto tiene que ver desde la forma como uno hace el trabajo hasta la manera como uno vive en familia, la relaci&oacute;n con el ambiente y con la naturaleza. Entonces todo eso lo salva a uno de no caer en esas mismas consideraciones.&nbsp;</span></p>
<p style="text-align: justify;"><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;</span></p>
<p><br></p>
<p><br></p>
