<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Antes de comenzar, vamos a hacer un ejercicio que he estado realizando en estas entrevistas. B&aacute;sicamente es para conectar nuestro cuerpo con las memorias. Primero quiero que me cuentes alg&uacute;n recuerdo que tengas, tal vez de cuando jugabas de ni&ntilde;a explorando la moda, el maquillaje, el peinado. &iquest;Recuerdas alg&uacute;n episodio as&iacute;?&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Himelda:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Bueno, cuando &eacute;ramos muy ni&ntilde;as con mi hermana menor nos gustaba ponernos cosas. Como mi mam&aacute; siempre fue una se&ntilde;ora muy bien puestecita, muy elegante, nos encantaba ponernos los tacones de ella y tambi&eacute;n su ropa. Jug&aacute;bamos a eso de chiquitas.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp; Cu&eacute;ntame sobre esos momentos que precisamente marcaron tu vida, c&oacute;mo creciste, c&oacute;mo fue la relaci&oacute;n con tu familia, tu educaci&oacute;n y tu ingreso a la vida laboral.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Himelda:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Pues crec&iacute; en una familia muy unida y amorosa; &eacute;ramos bastantes. Siempre con el compromiso de poner el granito de arena en casa, desde muy peque&ntilde;a me pusieron responsabilidades, por ser la mayor. Siempre recuerdo que me tocaba ayudar a cuidar a los chiquitos. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Una cosa bonita en la casa siempre era que, por ejemplo, para Navidad, nos pon&iacute;an a estrenar ropa, lo que era muy emocionante. Cuando se hac&iacute;an las reuniones familiares, mi mam&aacute; siempre se preocup&oacute; de que estuviera bien, es decir, verme bien, porque ella cos&iacute;a, tej&iacute;a y hac&iacute;a la ropa; siempre nos inculc&oacute; eso de estar bien desde peque&ntilde;os: la limpieza, el cuidado.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Responsabilidades, como te digo, desde siempre. A partir de los once a&ntilde;os, yo empec&eacute; a ser parte de lo que llamo el trabajo social que mi pap&aacute; hac&iacute;a, desde esa edad comenc&eacute; a ser como su secretaria. Como &eacute;l no pod&iacute;a escribir r&aacute;pido, lo acompa&ntilde;aba a sus reuniones de acci&oacute;n comunal, de CETRAC y yo tomaba notas. Desde esa edad me encant&oacute; trabajar con la gente.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Empec&eacute; a trabajar, pues, porque yo era una ni&ntilde;a. A medida que fui creciendo, era muy amiga de los amigos de mi pap&aacute; y de mi mam&aacute;. Los acompa&ntilde;aba mucho en todas esas actividades de tipo social. &nbsp;La verdad, no me gustaba mucho estar en casa, me gustaba m&aacute;s estar socializando. De hecho, mis hermanos siempre dec&iacute;an: &quot;Himelda siempre en la sala, recibiendo visitas, siempre con la gente, m&aacute;s que hacer otras cosas&quot;. Y lo reconozco, me gustaba m&aacute;s ese tipo de actividades.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">A partir de los doce a&ntilde;os, m&aacute;s o menos, me encantaba cantar. Entonces, empec&eacute; a meterme en el coro de la iglesia, abriendo mi espacio. A partir de esa edad empec&eacute; a cantar. Me gustaba. No era tan amiga de la parte religiosa, pero siempre me gust&oacute; cantar.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">A partir de los trece o catorce a&ntilde;os, empec&eacute; a trabajar con j&oacute;venes, con grupos juveniles, grupos infantiles, y a medida que fui creciendo me involucr&eacute; con muchos grupos, sobre todo desde el &aacute;mbito religioso. Estuve en pastoral social, en pastoral juvenil, en pastoral campesina, incluso estuve en pastoral diocesana. Siempre acompa&ntilde;ando a mi pap&aacute; en todas sus actividades de acci&oacute;n comunal y en sus reuniones.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">En el colegio me involucraba en absolutamente todas las actividades. De hecho, me ten&iacute;an como apodo &quot;perejil de todo caldo&quot;, porque yo en todo estaba metida. Se me viene a la memoria una vez que hab&iacute;a un concurso de arreglos florales entre colegios. &quot;&iquest;Qui&eacute;n sabe hacer arreglos florales?&quot;. &quot;Yo&quot;, obviamente. No ten&iacute;a ni idea, pero siempre fui muy creativa, y en las florister&iacute;as averig&uuml;&eacute; &ldquo;esto c&oacute;mo se llama, c&oacute;mo lo hacen, c&oacute;mo se conservan las flores&quot;. Me gan&eacute; el segundo puesto en ese concurso, para m&iacute; fue un logro muy grande. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Desde siempre, como te digo, siempre en actividades, siempre concurs&eacute; en canto, en declamaci&oacute;n, en danza, estuve siempre en teatro, siempre, todo eso me gustaba. Lo que menos me gustaba era estar en la casa, lo tengo que reconocer.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Luego termin&eacute; el colegio, empec&eacute; la universidad y segu&iacute; con la misma din&aacute;mica. Estuve en el comit&eacute; estudiantil de la universidad, particip&eacute; en las asambleas. &nbsp;Asistir a fiestas, me gustaba. Siempre recuerdo que procuraba estar lo mejor posible y gustaba de verme bien. No me empec&eacute; a maquillar muy joven, pero s&iacute; a partir de los catorce a&ntilde;os comenc&eacute; a cuidarme las u&ntilde;as, que siempre fueron impecables. Y el cabello, claro.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Despu&eacute;s, me cas&eacute; y segu&iacute; trabajando en actividades sociales, ayudando a mi mam&aacute; en otro tipo de asociaciones. Toda la vida he trabajado en eso, en la parte social, siempre m&aacute;s en actividades de tipo social que en aquellas que realmente me beneficiaran econ&oacute;micamente. Tambi&eacute;n trabaj&eacute; como secretaria en el proyecto de la organizaci&oacute;n Para&iacute;so (autoconstrucci&oacute;n), y despu&eacute;s empec&eacute; a trabajar en multinivel con Amway. Me fue bien econ&oacute;micamente; llamaban de todas partes para dar conferencias, pagaban muy bien, estuve en Medell&iacute;n, Pereira, Bucaramanga, Bogot&aacute;, y donde nos llamaran. Fue un periodo muy interesante, siempre trabajando y ayudando a la gente.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Despu&eacute;s de ese periodo con Amway, estuve trabajando con la Organizaci&oacute;n de las Naciones Unidas y Minercol, capacitando mineros en Boyac&aacute; y en Cundinamarca, segu&iacute;an siendo trabajos de tipo social, algo que siempre me ha gustado. Despu&eacute;s de eso, me propusieron laborar con un grupo de administradores p&uacute;blicos, para dar capacitaciones a padres de familia, docentes y personal administrativo, durante tres a&ntilde;os en zona roja</span><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">, en pueblos como Labranzagrande, Pisba, Paya, Paz de R&iacute;o, Oca&ntilde;a, Puerto Rico, fue un periodo bastante interesante. Despu&eacute;s me voy a vivir a Bogot&aacute; a trabajar con una organizaci&oacute;n internacional de seguros de vida. Fueron varios a&ntilde;os me permitieron viajar mucho, pero en ese periodo mi esposo muri&oacute;.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">A partir de ese momento enferm&eacute; y empez&oacute; un proceso diferente. Baj&eacute; mucho el ritmo, aunque segu&iacute; cantando toda la vida, segu&iacute; ayudando a algunas personas. B&aacute;sicamente, porque la gente me busca. Bueno, hasta hoy va as&iacute;.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Quiero que me hables un poquito de la rutina diaria de higiene que tienes. Es decir, desde que te levantas, todo lo que haces, y despu&eacute;s iremos hacia atr&aacute;s para ver c&oacute;mo lo has ido implementando en tu vida, &iquest;listo? Piensa, por ejemplo, en c&oacute;mo eliges qu&eacute; vestir, el uso del maquillaje, el peinado, la tintura, alg&uacute;n tratamiento capilar, cuidados de la piel o tratamientos odontol&oacute;gicos.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Himelda:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Bueno, en este momento, tengo una condici&oacute;n de enfermedad por la artritis reumatoidea, cuando me levanto todo mi cuerpo est&aacute; muy r&iacute;gido. Entonces, empiezo con cuarenta o cuarenta y cinco minutos de estiramientos, la cabeza, los hombros, los brazos, las manos, para poder levantarme. &nbsp;Despu&eacute;s preparo mi desayuno, y luego arreglo la cocina y ah&iacute; s&iacute; me voy a arreglar. &nbsp;En los d&iacute;as en que tengo episodios de mucho dolor, incluso me quedo en pijama hasta mediod&iacute;a, porque estoy con mucho dolor y es un esfuerzo grande vestirse. Normalmente me ba&ntilde;o en las horas de la tarde, que ya me puedo mover mejor. Por eso, la mayor&iacute;a de actividades las hago en las horas de la tarde. Hace alg&uacute;n tiempo dej&eacute; de pintarme el cabello, en realidad, hace como un a&ntilde;o y dos meses, se me empez&oacute; a caer el cabello, entonces la recomendaci&oacute;n fue no m&aacute;s tinte.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Cuando por la ma&ntilde;ana me arreglo, me pongo un poquito de crema en la cara y si voy a salir, me aplico un maquillaje muy sencillo: un poquito de pesta&ntilde;ina, un poquito de color en los ojos y labial. En el cabello, pues nada, normal, lo mantengo corto, que se vea bien. B&aacute;sicamente, esa es la rutina.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;&iquest;Y ahora, hacia atr&aacute;s? &iquest;C&oacute;mo ha cambiado esto a lo largo del tiempo? &iquest;Quieres comenzar cuando eras m&aacute;s peque&ntilde;a o de tiempos m&aacute;s recientes hacia atr&aacute;s? &iquest;C&oacute;mo ha cambiado todo ese proceso? Espera, &iquest;te puedo hacer una pregunta? &iquest;Por qu&eacute; te surgi&oacute; cuidarte las manos? &iquest;Por qu&eacute; precisamente las manos?&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Himelda:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Las manos, porque cuando yo ve&iacute;a revistas me parec&iacute;a muy chic ver a esas mujeres elegantes siempre con las manos muy bien cuidadas. Eso siempre. Las manos y los pies. Eso era muy importante para m&iacute;.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">A partir de los dieciocho a&ntilde;os m&aacute;s o menos, si hab&iacute;a una fiesta, me pon&iacute;a un poquito de brillo en los labios y nada m&aacute;s, eso era el maquillaje. En la universidad, para algunos eventos o algunas cosas, un poquito de color en los p&aacute;rpados, un poquito de labial. Despu&eacute;s que me cas&eacute; empec&eacute; a maquillarme, me pon&iacute;a sombras, pesta&ntilde;ina y labial; siempre procuraba estar bien arreglada. Durante muchos a&ntilde;os me maquill&eacute; bastante. Luego lleg&oacute; un momento en que empec&eacute; a bajarle a eso, solamente la pesta&ntilde;ina, un poquito de color en los ojos, un poquito de labial y ya. &nbsp;</span></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;</span></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">El cabello me lo empec&eacute; a tinturar despu&eacute;s de los cuarenta a&ntilde;os, cuando empezaron a salir canas. &nbsp;El cuidado de la piel lo apliqu&eacute; cuando empec&eacute; a trabajar con una l&iacute;nea de productos de belleza Amway</span><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">. </span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Como ense&ntilde;aba a usarlos, pues lo m&iacute;nimo que pod&iacute;a hacer era utilizarlos, cuidarme mucho la piel, la cara y el cabello en ese tiempo. Eso fue m&aacute;s o menos durante quince a&ntilde;os. Despu&eacute;s, ya no con tanta intensidad.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica: </span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">De tratamientos odontol&oacute;gicos, &iquest;hay algo que hayas hecho t&uacute;?&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Himelda:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Bueno, yo tuve problemas odontol&oacute;gicos desde muy peque&ntilde;a. M&eacute;dicamente, dec&iacute;an que tuve un problema de calcificaci&oacute;n. Desde que cambie de dientes, como se dice, los ten&iacute;a muy grandes, me crecieron muy apretados.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Desde muy chica, como desde los doce o trece a&ntilde;os, me empezaron un tratamiento en que met&iacute;an entre los dientes una especie de cauchito para separarlos; era muy molesto. &nbsp;Me ayud&oacute; un poco. Mas adelante se me empezaban a desmoronar los dientes y las muelas. Recuerdo que estuve en odontolog&iacute;a casi todo el tiempo. Siempre procuraba cuid&aacute;rmelos, el odont&oacute;logo dec&iacute;a: &quot;cuidarse, que no esto, que no aquello&quot;. Pero con el tiempo se desmoronaban y se part&iacute;an. Entonces, empec&eacute; a utilizar algunos implantes, pero poco a poco fui perdiendo piezas hasta que, definitivamente tengo pr&oacute;tesis por eso. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;T&uacute; mencionabas el vestir bien, &iquest;no? &iquest;Me podr&iacute;as describir un poquito qu&eacute; significa para ti o qu&eacute; signific&oacute; vestir bien?&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Himelda:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Bueno, siempre utilizaba ropa que sent&iacute;a se ve&iacute;a bien de acuerdo al momento y la moda. No fui tan seguidora de la moda, pero procuraba siempre estar, como se dice, a la moda sin exagerar; nunca fui de seguirla al pie de la letra. Y siempre buscaba colores con los que yo me sintiera bien. Cuando fui creciendo, fui volvi&eacute;ndome m&aacute;s conservadora en el vestir, pero siempre buscaba verme bien y sentirme bien con la ropa que utilizaba. &nbsp;Eso s&iacute;, nunca tuve ropa de marca o esas cosas, no. De hecho, curiosamente, mis primeros jeans los tuve a los dieciocho a&ntilde;os, me compraba algunas cosas que a m&iacute; me gustaran, pero como te digo, siempre muy conservadora pero que me hicieran sentir bien.</span></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;&nbsp;</span></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Entonces, b&aacute;sicamente, para m&iacute;, &quot;vestirme bien&quot; significaba que la ropa estuviera limpia, que me sintiera c&oacute;moda y que me sintiera bien conmigo misma, &iquest;no? Siempre he sido as&iacute;.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Hablaste de las influencias de revistas y de tu mam&aacute;. Cu&eacute;ntame qu&eacute; influencia tuviste a la hora de aprender a arreglarte, a cuidar el cuerpo y, por ejemplo, con la moda o el cuidado del rostro. &iquest;Te suena alguna persona, amiga, madre o medio que te gustar&iacute;a destacar de estas experiencias?&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Himelda:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Mi mam&aacute; influy&oacute; siempre en buscar la forma de que nos vi&eacute;ramos bien. Gracias a una media beca, estuve estudiando en un colegio &ldquo;chic&quot; de Sogamoso (de los m&aacute;s costosos), en donde estaban las hijas de gente con mucho dinero, que utilizaban cosas muy elegantes, de muy buen gusto y costosas. Logr&eacute; evitar su influencia gracias a que desde muy ni&ntilde;a le&iacute; much&iacute;simo, lo que me hizo empoderarme y prefer&iacute;a leer a ponerme cosas costosas y no le di mucha importancia a eso.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Nunca fui amiga de las joyas ni de las cosas ostentosas, nunca. De hecho, me abr&iacute; los huequitos de los o&iacute;dos cuando ten&iacute;a veinticuatro a&ntilde;os. Siempre muy discreta: aretes, topito peque&ntilde;o, nada que se mueva, nada largo, nada ostentoso. No utilizaba anillos, ni un cordoncito, alguna cosa que me regalaran as&iacute;, pero nunca fui amiga de ponerme cosas, ni collares, absolutamente nada de eso. &nbsp;&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Y, por ejemplo, &iquest;qu&eacute; hay de la moda o el cuidado del rostro? &iquest;C&oacute;mo aprendiste a hacer ese tipo de cosas? Tambi&eacute;n, &iquest;sabes?, de peluquer&iacute;a, &iquest;c&oacute;mo aprendiste sobre ello?&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Himelda:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Ah, bueno. El cuidado en la casa, b&aacute;sicamente, era que estuvi&eacute;ramos limpios. Punto. Cuando empec&eacute; a crecer, me cuidaba que tuviera el cabello bien brillante, que se viera bien, &iquest;no? Nunca fui amiga de hacerme mascarillas, ni me pon&iacute;a nada en la cabeza, nada de que &quot;ay, que el aguacate&quot;, no, nada de esas cosas. Entonces, b&aacute;sicamente me cuidaba de esa forma, pero despu&eacute;s, a medida que uno va creciendo, ya empieza uno con la cremita, ya m&aacute;s grande, un poquito de bloqueador, &iquest;no? A empezar con eso.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Cuando entr&eacute; a la universidad anunciaron un curso de&nbsp;</span><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">manicure</span><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">. Con una amiga, fuimos y preguntamos; era muy barato y era como dos d&iacute;as a la semana, una hora por las tardes. As&iacute; que, listo, fui a hacer el curso de manicure. Ah&iacute;, en ese mismo curso, despu&eacute;s se ofreci&oacute; un curso de corte y cuidado del cabello. Entonces hice el curso, que dur&oacute; como seis meses. As&iacute; aprend&iacute; corte de cabello, ondulado, tintura, esas cosas. Como yo ten&iacute;a todos mis instrumentos porque hab&iacute;a ido comprando pues ofrec&iacute; el servicio a domicilio fueron tres a&ntilde;os trabajando as&iacute; porque era mucho m&aacute;s c&oacute;modo ir a trabajar a la casa de la gente. Me llamaba a una familia y le cortaba el cabello a la se&ntilde;ora, a los ni&ntilde;os, al se&ntilde;or, y les arreglaba las manos.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">En ese tiempo, conoc&iacute; a una se&ntilde;ora que distribu&iacute;a unos productos que se llaman&nbsp;</span><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Spyson</span><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;(l&iacute;nea de cuidado del cabello, etc.). y como tambi&eacute;n he sido buena para las ventas, pues al tiempo de cortar cabello, vend&iacute;a esos productos. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;&iquest;Me podr&iacute;as contar un poco c&oacute;mo te uniste o c&oacute;mo fue el proceso de vender los productos de Amway y, por ejemplo, &iquest;qu&eacute; vend&iacute;as, &iquest;qu&eacute; dec&iacute;as, &iquest;c&oacute;mo lo hac&iacute;as? Da mucha curiosidad ese caso.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Himelda:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Segu&iacute; vendiendo Spyson durante mucho tiempo; eran buenos productos y me iba bien. De pronto, me invitan a una reuni&oacute;n de&nbsp;</span><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Amway</span><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">. &nbsp;Lo que yo recuerdo es que hab&iacute;a un producto que era buen&iacute;simo: &quot;Un producto para lavar la loza y un tratamiento de belleza para las manos porque no las da&ntilde;a&quot;. Me llam&oacute; la atenci&oacute;n. En realidad, fue por ese producto que entr&eacute; y empec&eacute; a asistir a las reuniones. Me gust&oacute; el programa. Empec&eacute; a invitar gente y despegamos r&aacute;pido con ese proyecto Amway, en venta multinivel con productos b&aacute;sicos de aseo; fueron varios a&ntilde;os. Mas adelante nos mostraron la l&iacute;nea de cuidado de la piel, del cabello y del maquillaje. Productos que no son tan asequibles com&uacute;nmente, o sea, tienen un costo considerable por su calidad, pero me encant&oacute;. Empec&eacute; a asistir a las capacitaciones y a adquirir todos esos productos. &nbsp;Me fue tan bien en su venta que me propusieron hacer las capacitaciones sobre el cuidado de la piel y el maquillaje. Era muy bueno, pues no era un mercado para todo el mundo por el poder adquisitivo, y obviamente al hacer todo eso, los productos pr&aacute;cticamente me quedaban gratis. Entonces, yo encantada con eso.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;&iquest;Y me podr&iacute;as contar c&oacute;mo era una capacitaci&oacute;n de belleza, de maquillaje, qu&eacute; tipo de cosas dec&iacute;as?&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Himelda:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Lo primero que hac&iacute;a era un&nbsp;</span><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">an&aacute;lisis de piel</span><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">, porque todas las pieles no son iguales. Entonces, con base en cada tipo de piel, le explicaba a la gente los cuidados b&aacute;sicos: &nbsp;limpieza, exfoliaci&oacute;n (no todo el mundo puede hacerse exfoliaci&oacute;n en la cara). Luego, ya establec&iacute;a qu&eacute; maquillaje pod&iacute;a utilizar, qu&eacute; no. Era estudiar la tipolog&iacute;a del rostro de cada persona y ense&ntilde;arle. Era realmente una capacitaci&oacute;n que despu&eacute;s se volv&iacute;a asesor&iacute;a individual.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Yo ten&iacute;a un m&eacute;todo con la gente, y era que les dec&iacute;a: &quot;Vamos a probar los productos&quot;. La limpieza se la hac&iacute;amos a todo el mundo, luego un t&oacute;nico para limpiar los residuos de suciedad. Les coloc&aacute;bamos un producto para hidratar, dependiendo el tipo de piel. Y ya, eso era lo m&aacute;s b&aacute;sico: el desmaquillante, la limpiadora, el t&oacute;nico y una crema nutritiva. El 90% de las veces, lo que yo hac&iacute;a era que le maquillaba a la gente la mitad de la cara. Entonces, el impacto era impresionante, porque ten&iacute;amos unos productos para cada tipo de piel, donde al aplicar, por ejemplo, una base, al aplicar un polvo compacto, al aplicar un color, era m&aacute;gico, o sea, se ve&iacute;a el cambio. Creo que esa era mi mejor carta de venta con las personas. Que vieran c&oacute;mo se ve&iacute;an con productos y c&oacute;mo se ve&iacute;an sin ellos. &quot;Pues al que compre el producto, le termino de hacer el arreglo&quot; les dec&iacute;a.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Hab&iacute;a aprendido tambi&eacute;n algo de dise&ntilde;o de cejas. Entonces, yo le dec&iacute;a a la gente: &quot;Mire, le queda mejor as&iacute;&quot;. &quot;No se maquille tan fuerte&quot;. Siempre lo hac&iacute;a a manera personal. Entonces, a la gente le gustaba mucho. Creo que ese era mi punto m&aacute;s fuerte para que la gente siempre estuviera conmigo.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;&iquest;Y me podr&iacute;as contar qu&eacute; tipo de referentes utilizaste para llegar a esos aprendizajes, como me contaste que te hicieron capacitaciones en Amway, pero supongo que tambi&eacute;n son cosas que t&uacute; aprendiste a lo largo del proceso? &iquest;Me podr&iacute;as contar un poco m&aacute;s de ello?&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Himelda:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;B&aacute;sicamente fue con las capacitaciones que nos hac&iacute;an de tipo te&oacute;rico-pr&aacute;cticas. Nos daban acceso a absolutamente todos los productos que ten&iacute;an. Entonces, pod&iacute;amos probar con los productos hasta en uno mismo. Obviamente, yo empec&eacute; a leer y a buscar lo que pod&iacute;a en cuanto a formas de rostro: &iquest;qu&eacute; tipo de ceja le queda mejor?, &iquest;qu&eacute; tipo de labial le queda mejor?, &iquest;qu&eacute; tipo de maquillaje le queda mejor? Seg&uacute;n las tipolog&iacute;as del rostro, de la nariz, de los ojos de la gente, &iquest;qu&eacute; forma deber&iacute;a utilizar el cabello? Si algo tengo es que cuando me meto en algo, averiguo mucho, leo mucho, investigo mucho para poder dar el mejor resultado. Incluso le dec&iacute;a a la gente: &quot;No utilice aretes largos, no utilice esto&quot;. &quot;Le recomiendo eso&quot;. Me iba bien porque siempre fui muy honesta con la gente. Yo no le vend&iacute;a a la gente fantas&iacute;a: &quot;Si utiliza esto se va a ver veinte a&ntilde;os m&aacute;s&quot;, no. Otra cosa que, al empezar una capacitaci&oacute;n, les hablaba much&iacute;simo sobre la autoimagen. Les dec&iacute;a: &quot;Tenemos que aprender a querernos como somos&quot;.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Una de las cosas que le dec&iacute;a siempre a la gente: &quot;&iquest;Qu&eacute; pasa normalmente cuando un hombre se mira al espejo y una mujer se mira al espejo?&quot; A veces el hombre: &quot;S&iacute;, est&aacute; bien&quot;, o sea, que se mira y se aprecia. &quot;Ah, bueno, se me est&aacute; cayendo un poco el pelo, pero lo puedo arreglar&quot;. &iquest;S&iacute;? Pero la mayor&iacute;a de las veces, una mujer se mira en el espejo en la ma&ntilde;ana: &quot;Ay, qu&eacute; horror. Qu&eacute; ojeras tan espantosas. Ay, no. Uy, me veo horrible&quot;. Entonces, yo le dec&iacute;a a la gente: &quot;Si eso piensa usted de s&iacute; misma, &iquest;qu&eacute; espera que piensen los dem&aacute;s?&quot;. &quot;Hay que aprender a amarse como somos&quot;. Aprendan a buscar la belleza que tienen dentro, &iquest;cu&aacute;l es su fuerte? &iquest;S&iacute;? Puede que no tenga unas manos muy armoniosas, pero tiene una mirada preciosa, una hermosa sonrisa, una palabra amable. Cuando uno lee&nbsp;</span><em><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">El milagro m&aacute;s grande del mundo</span></em><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">, aprende a quererse porque es... &quot;Oye, no importa que tenga los ojos separados, pero t&uacute; ves y puedes apreciar la belleza de las flores, un amanecer, una sonrisa&quot;. O sea, aprende a valorar lo que tienes. Cuando t&uacute; aprendes a querer lo que t&uacute; tienes y como eres, aprendes a mejorar esa imagen, pero es que la imagen, la belleza se refleja de adentro hacia afuera.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Uno a veces ve gente pintada, maquillada y con ropa muy elegante, pero parecen brujas porque sencillamente no se quieren, con una sonrisa y una actitud y una mirada horrible, &iquest;no? O sea, la belleza se refleja inicialmente desde dentro. Eso era algo que yo siempre inculcaba a todas mis clientes. Lo importante es que t&uacute; te sientas bien como t&uacute; eres&quot;.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;&iquest;De qu&eacute; manera utilizaste tu apariencia para representar lo que pensabas? &iquest;Podr&iacute;as compartir tal vez alguna experiencia?&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Himelda:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Claro que s&iacute;, de jovencita, y digamos hasta cuatro a&ntilde;os despu&eacute;s de mi matrimonio, ten&iacute;a un cuerpo armonioso, delgado. &nbsp;Nunca hice alarde, pero se siente uno bien. A partir del nacimiento de mi &uacute;ltimo hijo, empec&eacute; a tener un problema hipotiroidismo muy fuerte. Empec&eacute; a subir de peso. Entonces, yo ve&iacute;a que estaba subiendo de peso, y siempre procur&eacute; vestirme apropiadamente a como yo estaba.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Llegu&eacute; a pesar 160 kg. Eso es m&aacute;s del doble de lo que debiera pesar. Una vez esperando una cita con un personaje, hab&iacute;a un se&ntilde;or que me miraba y me miraba, y yo que pensaba: &quot;Pues ya como que se vuelve inc&oacute;modo&quot;. De pronto el tipo me dijo: &quot;Mi se&ntilde;ora, disc&uacute;lpeme no quiero faltarle al respeto. &iquest;Puedo traer a mi esposa para que la mire?&quot;. Y entonces yo le hice cara como: &quot;&iquest;Para qu&eacute; me mir&eacute;?&quot;. Entonces, me dijo: &quot;No, usted ahorita lo va a entender&quot;. y le dije: &quot;No hay problema&quot;. Porque a pesar de que siempre yo estaba grande y eso, siempre procuraba tener el cabello bien, las manos bien, estar maquillada sin ostentaci&oacute;n, pero en lo posible sentirme bien. Que me agradara verme as&iacute; de obesa, pues obviamente no. Pero no peleaba con eso, en ese momento no peleaba. Regresa ese se&ntilde;or con la esposa, una se&ntilde;ora bien obesa, con un pantal&oacute;n chicle, &iquest;no?, con una camisa como ombliguera. Y pues se ve&iacute;a terrible, se ve&iacute;a vulgar, y se pon&iacute;a una cantidad de pendientes y cosas. Entonces, el se&ntilde;or le dec&iacute;a: &quot;Mire, se puede ser grande, pero se puede ver bien&quot;. A m&iacute; me llam&oacute; la atenci&oacute;n eso. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Fueron muchos a&ntilde;os con sobrepeso, pero siempre, como te digo, procuraba vestirme acorde pues a ese momento, a mi situaci&oacute;n. Una vez tuve que hacer una capacitaci&oacute;n a todos los rectores y coordinadores de todos los colegios de la provincia del Sugamuxi. Estoy hablando como de sesenta personas. Yo me sent&iacute;a muy nerviosa, yo iba como siempre: pantaloncito, zapatos conservadores, una blusa que siempre estaba sueltita. Ya, no usaba adornos, solamente un reloj. En ese momento, unos aretes peque&ntilde;os y maquillada muy discretamente.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Entonces, empiezo a dar la capacitaci&oacute;n y la gente me empezaba a poner atenci&oacute;n. En el descanso, yo sal&iacute; y me sent&eacute; ah&iacute; afuera, cuando se acerca un personaje, era el rector del colegio de Los Lasallistas de Sogamoso, y dice &iquest;Puedo hablar contigo?&quot;. &nbsp;&quot;Claro&quot;. &quot; yo soy psic&oacute;logo de no s&eacute; qu&eacute;, soy de no s&eacute; cu&aacute;ntas&quot;. O sea, una eminencia de hombre. &nbsp;&quot;D&eacute;jame decirte algo con todo el respeto&quot;: &quot;Cuando yo te vi ah&iacute;, yo te vi y dije: &apos;Esta se&ntilde;ora qu&eacute; me puede venir a ense&ntilde;ar&apos;&quot;. Me lo dijo as&iacute;, textualmente. Dice: &quot;Pero empezaste a hablar, y hac&iacute;a muchos a&ntilde;os que a m&iacute; nadie me hac&iacute;a llorar&quot;. Pues dentro de mis presentaciones siempre me acompa&ntilde;aba de m&uacute;sica de fondo y lecturas especiales. Siempre les le&iacute;a cuando eran docentes un libro que se llama&nbsp;</span><em><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">La culpa es de la vaca</span></em><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;de Camilo Cruz, que contaba la historia de la se&ntilde;ora Thompson. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Despu&eacute;s hubo el gran evento que era la capacitaci&oacute;n a todos los docentes de Sogamoso. &nbsp;Yo trabajaba los cuatro &quot;autos&quot;: la autoimagen, el autoconcepto, la autoestima y la autoeficacia; si yo no manejara estos cuatro &apos;autos&apos;, vivir&iacute;a muy desgraciada. Porque obviamente que yo quisiera tener un cuerpo m&aacute;s escultural, yo quisiera estar mucho mejor. Este pensamiento fue lo que a m&iacute; me ayud&oacute; a sobrellevar todo este tiempo. Alguien una vez incluso me dijo: &quot;A usted no le da miedo que su esposo la deje porque est&aacute; as&iacute;, &iquest;porque es gorda?&quot;. Entonces, dije: &quot;No&quot;. &quot;&iquest;Sabe por qu&eacute; seguramente &eacute;l no se va a ir? Porque yo soy una excelente esposa, una excelente compa&ntilde;era, soy una excelente amiga. &nbsp;Ahora, si un d&iacute;a &eacute;l se quiere ir porque yo estoy gorda, que le vaya bien&quot;. Fue un aprendizaje que cost&oacute;, por supuesto que s&iacute;, pero creo que con todo esto yo aprend&iacute;a y ense&ntilde;aba, fue lo que ayud&oacute; a sostenerme.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Vamos a regresar a tus dieciocho a&ntilde;os. En ese momento, &iquest;c&oacute;mo entend&iacute;as y defin&iacute;as el concepto de belleza? &iquest;Y te considerabas como alguien bella?&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Himelda:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;S&iacute;, yo consideraba que s&iacute;, de hecho, me lo dec&iacute;an mucho. Pues como te digo, ten&iacute;a un cuerpo armonioso, una cara agradable y siempre procuraba resaltar los ojos. De hecho, uno sabe que la pesta&ntilde;ina y un poquito de maquillaje discreto te realzan. Pero m&aacute;s que eso, yo pienso que lo que m&aacute;s trabajaba era como de adentro hacia afuera. Que la gente sintiera que yo me sent&iacute;a bien. &nbsp;Para m&iacute; eso era muy importante. Para m&iacute; ese era el concepto de belleza. Para completar mi belleza me hubiera encantado utilizar un perfume que en ese tiempo se llamaba Chanel n&uacute;mero cinco, que me parec&iacute;a maravilloso, pero siempre estuvo fuera de mi alcance, aunque nunca lo tuve como una prioridad.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Me sent&iacute;a bonita, pero lo que te digo, pero creo que lo que m&aacute;s a m&iacute; me ayudaba o que me hac&iacute;a sentir mejor era de adentro hacia afuera. Ese pedacito. Que la gente se sintiera muy c&oacute;moda conmigo y que la gente quisiera volver a llamarme.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Cu&eacute;ntame un poquito de qu&eacute; manera han influido los discursos de medios como la televisi&oacute;n, el cine, los reinados de belleza en lo que consideras tu percepci&oacute;n de lo que consideras bello. &iquest;Qu&eacute; reflexiones me traes?&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Himelda:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Bueno, cuando &eacute;ramos chicas en la casa no hab&iacute;a televisi&oacute;n y cuando hab&iacute;a el reinado de belleza, mi mam&aacute; le dec&iacute;a a la vecina que, si pod&iacute;a ir a ver el reinado, y nosotras nos peg&aacute;bamos. Cuando uno es ni&ntilde;o, pues uno entiende la imagen de belleza que le venden: piernas largas, cuerpos esculturales, pelos perfectos. Pero a m&iacute; me impactaba mucho cuando les hac&iacute;an preguntas a las reinas &quot;Qu&eacute; huecas&quot;. Yo empec&eacute; a pensar: &quot;Pues ser bonito no es solo por fuera, tambi&eacute;n viene de adentro&quot;. Siempre lo pens&eacute;. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Entonces, el concepto de belleza para m&iacute;, cuerpos bonitos, figuras espectaculares y toda esa cosa, eso me parec&iacute;a como ch&eacute;vere, pero nunca fue como una prioridad para m&iacute;. Para m&iacute; eran m&aacute;s importantes otras cosas. El teatro, la actuaci&oacute;n, el canto. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;&iquest;Y por ejemplo qu&eacute; de las revistas o el cine? &nbsp;&iquest;C&oacute;mo es su efecto para ti en la percepci&oacute;n de lo que consideras bello?&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Himelda:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;F&iacute;jate que siempre me ha gustado mucho el cine, miraba mucho las revistas, adoraba las novelas de Cor&iacute;n Tellado. Siempre ten&iacute;a en la imaginaci&oacute;n c&oacute;mo era la protagonista, pero curiosamente nunca me pon&iacute;a yo en el personaje. Y cuando ve&iacute;a el cine o la televisi&oacute;n, me gustaban algunas artistas que me parec&iacute;an muy bonitas, muy ch&eacute;veres en ese papel y ya. Entonces, me gusta m&aacute;s la trama y el desenlace. Hay unos actores que me parecen geniales, las actrices me parecen muy ch&eacute;veres, pero como hasta ah&iacute;. Entonces, particularmente que yo haya tomado de referente en alg&uacute;n momento a alguna, no, la verdad no. Siempre en la vida he buscado m&aacute;s lo que irradia cada persona en realidad. Es para m&iacute; lo m&aacute;s importante.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Entonces, cuando te menciono nociones como belleza natural y cuerpo normal, &iquest;qu&eacute; im&aacute;genes vienen a tu mente? &iquest;C&oacute;mo definir&iacute;as eso?&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Himelda:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Mira, yo pienso que en una belleza natural cuenta much&iacute;simo, primero, que la persona sea limpia. O sea, un cabello brillante, unos ojos brillantes, una cara limpia. Para m&iacute; eso me parece genial. Creo que, sobre todo, que la persona sea limpia es importante en la belleza natural. Pero f&iacute;jate que la persona tiene que ir de la mano con lo que es. O sea, puede tener una cara preciosa y eso, pero si no es agradable, claro, se cae toda la belleza. Entonces, para m&iacute; la belleza es como un conjunto: de adentro hacia afuera y de afuera hacia adentro. Para m&iacute;, una belleza natural es un conjunto, una persona con la cara limpia, un pelo limpio, una sonrisa agradable, una mirada sincera de frente, y esa persona es hermosa, es bella. Entonces, para m&iacute; es importante eso.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;&iquest;Y de cuerpo normal c&oacute;mo lo definir&iacute;as?&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Himelda; </span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Con el paso de los tiempos, uno se va volviendo un poco m&aacute;s sabio. No importa el cuerpo que t&uacute; tengas. No importa. Hay muchas mujeres que f&iacute;sicamente no han tenido unos cuerpos espectaculares, pero han sido grandes mujeres en la vida, en la historia. Que digo: &quot;Ay, qu&eacute; mujer tan hermosa, qu&eacute; mujer tan linda&quot;. Mira, y son referentes como, por ejemplo,&nbsp;</span><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Diana Uribe</span><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">, a m&iacute; Diana Uribe me encanta. No es una belleza t&iacute;pica extraordinaria, pero es una mujer bonita en su manera de ser y de hablar.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Entonces, para m&iacute;, un cuerpo armonioso, un cuerpo que se pueda defender, mover, actuar, me parece que es un cuerpo perfecto para m&iacute;, m&aacute;s que una armon&iacute;a perfecta de altura, de medidas, eso no. Que sea un cuerpo saludable, un cuerpo que se pueda mover. Porque conozco muchas... Yo tuve una amiga en la... me dec&iacute;a que era una flaca, reflaca, ella dec&iacute;a que le pon&iacute;an un bombillo por detr&aacute;s y pod&iacute;an estudiar los huesos del cuerpo porque era muy flaca. F&iacute;sicamente la cara tampoco era que fuera tan agraciada, pero era una chica bonita en su manera de ser.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Entonces, he conocido cuerpos muy grandes, muy chicos, muy altos, muy bajos, y realmente con el tiempo he aprendido que es la persona. Que es una belleza en s&iacute;. Yo pienso que una persona que se pueda mover, que est&eacute; bien, pues perfecto. Entonces, no son las medidas, ni la altura, es la persona.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;T&uacute; consideras que la belleza es algo que se puede controlar, transformar y redefinir. &iquest;Y c&oacute;mo has vivido y reflexionado sobre los est&aacute;ndares de belleza?&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Himelda:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Yo creo que s&iacute;. Yo creo que la belleza se puede transformar, se puede redefinir, claro que s&iacute;. De hecho, como t&uacute; te sientas mejor. De hecho, por ejemplo, despu&eacute;s de mi cirug&iacute;a, despu&eacute;s de mi baja de peso, eso obviamente se siente mejor, claro que s&iacute;, se siente mejor. Y m&aacute;s que por verme es c&oacute;mo me siento. Poder moverme m&aacute;s, poder hacer esto que cuando estaba tan pesada.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&iquest;C&oacute;mo redefinir&iacute;a yo la belleza? Pues que la belleza debe ser algo integral. Que va no solo en la armon&iacute;a del cuerpo, sino en el cuidado interior y exterior del cuerpo y alimentar el cerebro, porque es que cuando t&uacute; hablas, te hace una persona hermosa o te hace una persona horrible. Entonces, la belleza se puede redefinir en ese sentido.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Para m&iacute; no hay un est&aacute;ndar de belleza. Los medios y todo dicen que hay unos est&aacute;ndares de belleza que dicen 90-60-90, altura 1.70, &iquest;no? Pero, por ejemplo, viendo hace muchos a&ntilde;os que dej&eacute; de ver reinados, much&iacute;simos a&ntilde;os porque ya realmente no me importa. Pero hace poco tuve la oportunidad de ver con alguien algo de una Miss Universo. Entonces, dec&iacute;a: &quot;Oiga, hay mujeres negras preciosas, hay mujeres asi&aacute;ticas hermosas&quot;. O sea, no hay un est&aacute;ndar. Para m&iacute; digo que no hay un est&aacute;ndar, hay mujeres hermosas en todos los sentidos.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;&iquest;Has experimentado alguna presi&oacute;n, ya sea interna o externa, para modificar o mantener tu cuerpo? &iquest;De qu&eacute; forma crees que el paso del tiempo te ha influenciado en estas expectativas?&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Himelda:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Bueno, hubo un tiempo que s&iacute;. La familia. Porque s&iacute; me chocaba que me dijeran cosas, obviamente. Y hay momentos en que tengo que cuidarme m&aacute;s, tengo que bajar de peso, tengo que hacer un poco m&aacute;s para sentirme sobre todo mejor. &nbsp;Con el tiempo, he ido entendiendo y aprendiendo que s&iacute; hay que cuidarse, que s&iacute; hay que mejorar h&aacute;bitos, que s&iacute; hay que hacer otra serie de cosas para mejorar la calidad de vida propia. Nunca fui una persona de ejercicio, nunca fui una persona de caminatas, nunca fui una persona de deportes, nunca am&eacute; hacer esas cosas, nunca, me gustaban m&aacute;s otras cosas. Y hab&iacute;a presi&oacute;n, claro que s&iacute;. Entonces, odiaba cuando a veces que s&iacute;, que &quot;v&aacute;monos a las 5 de la ma&ntilde;ana a caminar&quot;, yo no quiero ir a caminar. Pero que eso es para la salud, y yo iba. Me chocaban much&iacute;simo esas presiones, siempre me chocaron, siempre.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">A estas alturas ya siguen haciendo as&iacute;, pero he aprendido a escuchar y a aceptar lo que me sirve y como que a cerrar los o&iacute;dos a lo que no me sirve. &nbsp;Bueno, con el tiempo uno se va volviendo como un poco m&aacute;s sabio en ese sentido. Presiones como la salud. En este momento tengo que aceptar que deb&iacute;a haberme cuidado en muchos m&aacute;s aspectos por mi cuerpo, porque experimentar dolor no es nada bueno. Ahora entiendo que mi problema de rodillas fue por un sobrepeso de m&aacute;s de veinticinco a&ntilde;os. Ahora entiendo que muchas cosas que me pasan son consecuencias de no haberme cuidado en muchos sentidos.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Pero no me pongo a llorar con eso, si no: &quot;&iquest;Qu&eacute; puedo hacer en este momento para mejorar?&quot;. Entonces, lo que s&iacute; nunca he permitido es que algo que me digan o que me hagan, me lleve a sufrir. No. Siempre me he cerrado a eso. He aceptado las cosas que dicen, he aprendido a analizar y he aprendido a decir: &quot;S&iacute;, okay. Tienen raz&oacute;n, esto s&iacute; es mejor hacerlo as&iacute;, esto es mejor dejarlo as&iacute;&quot;. Aprender a aceptar, porque hay una etapa, y lo viv&iacute; creo que cuando estaba tan pesada, de negaci&oacute;n absoluta, de cerrar los o&iacute;dos a lo que dijeran. O sea, ya, no frieguen, no s&eacute;, as&iacute;, &quot;ya s&eacute; y el problema&quot;, o sea, &iquest;no? Es un tiempo de negaci&oacute;n.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Pero despu&eacute;s fue entender, de hecho, cuando el m&eacute;dico me dijo: &quot;&iquest;Usted no se siente mal c&oacute;mo est&aacute;?&quot;. Si porque me est&aacute;n doliendo las rodillas, porque obviamente hay cosas que no puedo hacer, porque s&iacute; me gustar&iacute;a hacer un poco m&aacute;s, tener un poco m&aacute;s de movilidad, porque s&iacute; me gustar&iacute;a otra serie de cosas. El m&eacute;dico me dijo: &quot;&iquest;Y no estar&iacute;a en la disposici&oacute;n de someterse a esta cirug&iacute;a?&quot;. Y dije: &quot;&iquest;Sabe qu&eacute; s&iacute;? Pues &iquest;por qu&eacute; no? S&eacute; que tengo que hacer unos cambios dr&aacute;sticos en mi vida&quot;. Pero s&iacute;, me gustar&iacute;a as&iacute;, pues como que m&aacute;s que todo por sentirme bien en la parte de salud y por sentirme bien en ese sentido. Y fue cuando tom&eacute; la decisi&oacute;n de aceptar, &iquest;no? &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">En este momento el ortopedista dijo que hab&iacute;a que hacerme el cambio de rodillas. S&eacute; que eso va a ser una lucha y va a ser un proceso fuerte, pero ya tom&eacute; la determinaci&oacute;n que lo quiero hacer, que no s&eacute; si voy a vivir uno, cinco, diez, quince a&ntilde;os, no s&eacute; cu&aacute;nto me quede, pero quiero mejorar la calidad de vida. En ese sentido, he aprendido a cuidar mi cuerpo.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Tengo sesenta y cinco a&ntilde;os, me sigo cuidando, me aplico la cremita, me aplico eso. No tanto como antes, pero s&iacute; me gusta si voy a salir, o de hecho as&iacute; estando en la casa, arregl&aacute;ndome de tal manera que me mire al espejo y por lo menos no asuste. Porque quiero sentirme bien conmigo misma. Entonces, s&iacute;, s&iacute; han influido cosas, pero he aprendido a o&iacute;r y a aceptar y analizar sin sentirme mal. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;&iquest;C&oacute;mo definir&iacute;as qu&eacute; es lo aut&eacute;ntico de tu cuerpo? &iquest;O c&oacute;mo lo entiendes? O sea, no tiene que ser lo que est&aacute; ocurriendo en este momento.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Himelda:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Mi estado aut&eacute;ntico. No, pues yo interiormente y mentalmente es como dicen, a veces se sorprende uno mir&aacute;ndose al espejo porque mir&aacute;ndose uno internamente no se ve ya tan acabado, o sea, tan mayor. En ese sentido, pues yo creo que me siento bien, o sea, tengo unos motores que son mis hijos y mis nietos, y es una cosa que la tengo clara: quiero poder disfrutar de mis nietos, quiero poder seguir viajando, por ejemplo. Eso me gusta. Ese es como el pedacito que s&iacute; aut&eacute;nticamente quiero mejorar f&iacute;sicamente, porque hay muchas cosas que s&iacute; me gustar&iacute;a hacer todav&iacute;a. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;"><strong>Segunda entrevista</strong></span></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Cuando te pregunto por el concepto de belleza, &iquest;qu&eacute; es lo primero que se te viene a la cabeza?&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Himelda:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;La belleza, como te mencion&eacute; antes, se puede abordar desde varios &aacute;ngulos: la belleza f&iacute;sica, es decir, c&oacute;mo te ves por fuera, y la belleza que se irradia por c&oacute;mo es uno por dentro. Para m&iacute;, la belleza no es un concepto &uacute;nico, ya sea f&iacute;sico, mental o espiritual, sino m&aacute;s bien un conjunto de todo eso que se logra proyectar.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;&iquest;Cu&aacute;l es ese concepto en general de la belleza f&iacute;sica al que te opondr&iacute;as?&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Himelda:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Particularmente, no me gusta que la gente sacrifique tantas cosas para verse f&iacute;sicamente bien. Me refiero a quienes se hacen implantes, se ponen pesta&ntilde;as o se someten a cirug&iacute;as. A m&iacute;, en lo personal, no me parece bien. Respeto a quien le gusta, est&aacute; bien. Sin embargo, me parece que ese tipo de cosas van m&aacute;s bien ligadas a una baja autoestima, para que la gente las vea mejor por fuera.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica: </span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Me podr&iacute;as contar un poco por qu&eacute; mantuviste estos h&aacute;bitos de mantenimiento y cuidado chiquititos del d&iacute;a a d&iacute;a durante tu vida? &iquest;Fue por costumbre o por una necesidad sentida?&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Himelda:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Uno va adquiriendo esos h&aacute;bitos por lo que le ense&ntilde;an en casa: la cara limpia, el cabello brillante, las manos bien cuidadas. Primero, se lo inculcan a uno, y ya, al crecer, uno no quiere verse sucio o mal. Tambi&eacute;n es por apreciaci&oacute;n personal, para que me sienta bien conmigo misma. A medida que pasa el tiempo, te das cuenta de que necesitas cosas adicionales y las vas metiendo en tu rutina. Hablo de mantener un corte que me haga sentir bien. Cuando uno se mira al espejo, debe sentirse bien consigo mismo.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;&iquest;Me podr&iacute;as contar un poco qu&eacute; significa &quot;sentirse bien&quot; para ti? &iquest;Es algo f&iacute;sico, interno, psicol&oacute;gico?&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Himelda:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Pues digo yo que, cuando uno se mira al espejo, se vea arreglado y se sienta c&oacute;modo con lo que ve. Para m&iacute;, sentirme c&oacute;moda es tener el cabello limpio, la carita bien. No soy de mucho maquillaje, pero me gusta aplicar un poco de pesta&ntilde;ina para verme mejor. Es m&aacute;s, como el sentir uno bien cuando se ve, que te puedan mirar las manos y digas: &quot;Bueno, est&aacute;n arregladitas&quot;. Que no tengas las u&ntilde;as mordidas o sucias. Eso me hace sentir a m&iacute; bien. Sentirse bien con lo que uno ve.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;&iquest;A lo largo de tu vida ha sido lo mismo, o fue algo que construiste a medida que fuiste creciendo?&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Himelda:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Creo que ha sido toda la vida. Que uno se mire y se sienta bien con c&oacute;mo se ve. No quisiera uno mirarse al espejo y ver la cara sucia o el cabello sucio. Uno debe sentirse bien con lo que ve.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Digamos que, para sentirte bien, siempre tienes que hacer actos de cuidado para ti. &iquest;C&oacute;mo han sido esos actos a lo largo de tu vida, c&oacute;mo han cambiado y c&oacute;mo reaccionaste cuando empezaste a envejecer?&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Himelda:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;A medida que uno va creciendo, procura verse mejor. M&aacute;s a&uacute;n en la adolescencia, cuando empiezas a salir y te miran otras personas; procuras verte m&aacute;s bonita, agradar m&aacute;s. Cuando empec&eacute; a trabajar con Amway, nunca antes hab&iacute;a tenido rutinas como la limpieza de la piel todas las noches, o usar una crema para el contorno de ojos. Como yo trabajaba con eso, empec&eacute; a aplicarme todo eso en m&iacute; misma, porque una cosa que he pensado es que yo no te puedo vender algo si yo no me siento c&oacute;moda, no lo he usado y s&eacute; que funciona. Fue empezar a ver que deb&iacute;a usar los productos para poder venderlos. Me gustaba c&oacute;mo se ve&iacute;a, porque s&iacute;, obviamente, le mejora a uno mucho la apariencia. Si te aplicas pesta&ntilde;ina, los ojos se te ven m&aacute;s grandes; si te maquillas las cejas, se te ven m&aacute;s bonitas. Entonces, se volvi&oacute; parte de tu vida. Empec&eacute; a utilizar una cantidad de cremas espec&iacute;ficas, sueros, de lo mismo que yo vend&iacute;a. Me gustaba el resultado y de esa misma manera se lo ofrec&iacute;a a la gente. Se volvi&oacute; parte de mi rutina diaria.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ya con el tiempo, cuando uno empieza a envejecer, aprend&iacute; a aceptar eso. Aprend&iacute; que nada: estamos envejeciendo, nos van a salir arrugas, bolsas en la piel, el cabello va a encanecer. Estoy aprendiendo a aceptar esos cambios y a mantenerlos de la forma m&aacute;s c&oacute;moda posible.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;&iquest;Me podr&iacute;as contar un poquito c&oacute;mo fue ese comienzo de notar los aspectos del envejecimiento y c&oacute;mo fue tu reacci&oacute;n? Me imagino que tuviste un conflicto inicial.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Himelda:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Bueno, cuando empezaron las canas, no me gustaron, as&iacute; que me tintur&eacute; el cabello. Con el tiempo, me gust&oacute; m&aacute;s verme con el cabello tinturado. Despu&eacute;s, hasta que dije: &quot;No, ya no m&aacute;s. Ya con esto es suficiente&quot;. Fue gradual, y al principio no me reconoc&iacute;a con el cabello blanco, pero lo acept&eacute;.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Cuando empezaron a salir las arrugas, lo asimil&eacute;. Hab&iacute;a escuchado el drama de una compa&ntilde;era de la universidad que viv&iacute;a angustiada por las arrugas y las bolsas. Al tiempo la encontr&eacute; y parec&iacute;a una momia de tanta cosa que se hab&iacute;a hecho. Aprend&iacute; que si tengo arrugas es porque me he re&iacute;do, he llorado, y nada, es parte de la vida. Es un proceso, y hay que aceptarlo.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Yo dec&iacute;a un dicho: &quot;El que me quiera as&iacute;, est&aacute; bien. El que no, pues que no me mire y no pasa nada&quot;. Con el tiempo, no te importa mucho lo que piensen los dem&aacute;s, sino c&oacute;mo te sientes t&uacute; contigo misma. Obviamente, uno empieza a darse cuenta de que pasan los a&ntilde;os y hay cosas que ya no le convienen, en el sentido de que no te vas a sentir c&oacute;moda. Por ejemplo, ponerse una ropa demasiado juvenil, no. Fui aprendiendo a aceptar los cambios que pasaban en mi vida.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica: </span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">T&uacute; sigues cuid&aacute;ndote el rostro: crema, protector, pesta&ntilde;ina sigues utilizando, tambi&eacute;n te haces las u&ntilde;as. &iquest;Por qu&eacute; contin&uacute;as haciendo esos procesos?&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Himelda:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Porque me hacen sentir bien, me siento c&oacute;moda. Me parece que cuando me miro, tambi&eacute;n a medida que pasan los a&ntilde;os, por ejemplo, me he dado cuenta de que le salen a uno bolsitas, los ojos se van achicando, hay cambios significativos. Nos empiezan a salir arrugas. Eso no me lo voy a quitar, pero puedo realzar lo que tengo. De ah&iacute; que, por ejemplo, use la pesta&ntilde;ina, porque por lo menos me hace ver los ojos un poquito m&aacute;s grandes. Ponerme un poquito de color en los labios. O sea, como realzar lo que uno tiene.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Cu&eacute;ntame c&oacute;mo cambi&oacute; tu relaci&oacute;n con la belleza cuando empezaste a trabajar en Amway. &iquest;Sentiste que era m&aacute;s ch&eacute;vere arreglarte o que era algo m&aacute;s experimental? &iquest;O sentiste una obligaci&oacute;n?&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Himelda:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;La primera sorpresa fue ver que me encantaban los productos porque se ve&iacute;a el resultado, y era agradable verse y sentirse bien. Es genial tener la convicci&oacute;n de poderle decir al otro: &quot;Funciona, mira, me veo as&iacute;, esto funciona as&iacute; en la piel&quot;. Y obviamente, cuando uno se arregla y se maquilla, wow, pues me siento mucho mejor, me veo bonita.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Si no ten&iacute;a que hacer talleres o algo as&iacute;, tampoco me desesperaba. No ten&iacute;a que hacerlo todos los d&iacute;as, sino que lo hac&iacute;a en funci&oacute;n del trabajo y lo b&aacute;sico para estar bien. Pero sin desesperarme porque hoy no me maquill&eacute;. Cuando ten&iacute;a que mostrarme y uno se esmeraba, lo hac&iacute;a porque si te ves bien y la gente lo aprecia, incluso vas a vender m&aacute;s.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Angelica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Vender este tipo de productos de cuidado tambi&eacute;n es crearles necesidades a otras personas, sobre todo a mujeres que tienen una alta preocupaci&oacute;n por el envejecimiento o las manchas. &iquest;C&oacute;mo te sent&iacute;as al respecto de vender estos productos? &iquest;Sent&iacute;as culpabilidad o que era una ayuda, dado que, al final, est&aacute;s vendiendo una necesidad de productos?&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Himelda:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;B&aacute;sicamente, dec&iacute;a yo, hay gente que est&aacute; buscando cosas, quieren sentirse bien. Me hace sentir c&oacute;moda poderle vender a la gente cosas que fueran de muy buena calidad para que se vieran mucho mejor. Econ&oacute;micamente, era maravilloso. Digo yo, eso es como al que le gusta el chocolate, pero si yo puedo satisfacer a la persona que le gusta y, adicionalmente, me beneficia a m&iacute; econ&oacute;micamente. Lo hago con gusto porque le voy a ofrecer un chocolate de calidad.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Es impresionante la cantidad de gente que vive esclava de la apariencia. Se obsesionan con eso, entonces yo dec&iacute;a: &quot;Bueno, ofrezc&aacute;mosles cosas buenas y que se hagan bien, pero que les funcione tambi&eacute;n&quot;. No me sent&iacute;a culpable porque normalmente yo nunca vender&iacute;a productos de baja calidad. De hecho, le dec&iacute;a a la gente que me preguntaba si los labiales eran car&iacute;simos: &quot;Bueno, okay, pero &iquest;qu&eacute; le pondr&iacute;an al que cuesta 2000 pesos en comparaci&oacute;n con el que cuesta 60.000?&quot;. Yo les mostraba la calidad. Jam&aacute;s vend&iacute; cat&aacute;logos de esos baratos, porque me parec&iacute;a que no era un buen producto. Nunca me sent&iacute; mal al ayudarle a la gente que ten&iacute;a esa dependencia, pero ofreci&eacute;ndole cosas buenas. Lo hac&iacute;a en ese sentido. De hecho, durante toda mi vida, puede que no tenga muchas cosas, pero procuro que lo que uso sea de muy buena calidad.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp; &iquest;Qu&eacute; significa que no se vea bien para ti?&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Himelda:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Hay un concepto de est&eacute;tica tambi&eacute;n, digo yo. Yo respeto lo que cada persona aprecie o quiera, pero si alguien me pregunta y si la persona acepta, le voy a decir sinceramente: &quot;Yo le recomendar&iacute;a...&quot; o &quot;No me parece&quot;. Mira, me pas&oacute; en estos d&iacute;as que vino una chica que la mand&oacute; la mam&aacute; a traerme algunas cosas. Ven&iacute;a maquillada y ten&iacute;a los cachetes con un rubor rojo, era una bola as&iacute;, como cuando pintan las mu&ntilde;ecas. Ella muy bonita, cabello largo, supremamente maquillada, pero el maquillaje que tra&iacute;a no se le ve&iacute;a tan bien. Yo la mir&eacute;, pero a ella en ese momento no le dije nada. Despu&eacute;s, la mam&aacute; me pregunto que c&oacute;mo me hab&iacute;a parecido. Le dije: &quot;Ella es muy linda. Con todo el respeto, yo le dir&iacute;a que como ella est&aacute; estudiando belleza, que preguntara las formas de aplicarse rubor para que sea m&aacute;s tenue y se vea m&aacute;s natural&quot;, se lo dije con respeto. Ah&iacute; vemos los gustos que cada uno tenga en la calle, en el maquillaje, en la ropa, en el cabello, lo que sea. Cada uno tiene su propio concepto.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Entonces, para ti, &iquest;entre m&aacute;s natural, mejor? &iquest;Es ese tu concepto cuando miras a los dem&aacute;s o te miras a ti?&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Himelda:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;No, f&iacute;jate que hay gente que se maquilla bastante, pero se maquilla bien. Me parece bonito y ch&eacute;vere. Hay otra gente que se maquilla un poquito...&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Pero, &iquest;qu&eacute; defines como bien?&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Himelda:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Bien es que est&eacute;ticamente sea agradable a la vista de los dem&aacute;s, digo yo. Hablo de que cuando una persona se maquilla, realce la belleza. Que los ojos se le vean bonitos. Que se vea como un payaso, por ejemplo. Para mi gusto.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Para ti es como que eleve lo que ya tiene, m&aacute;s no poner la atenci&oacute;n en otro lado, como algo artificial.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Himelda:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Exacto, s&iacute;. Que los rasgos que t&uacute; tienes los realces y te hagan ver mucho mejor, mucho m&aacute;s atractiva. Pero, vuelvo y digo, es respetable, y cada uno lo hace como quiere. Yo soy muy conservadora en el sentido de que las personas se vean agradables f&iacute;sicamente con el maquillaje, con la ropa, con el peinado, con lo que se ponga, con los accesorios. Para mi gusto. Pero, pues, respeto lo que a cada uno le guste y c&oacute;mo lo quiera aplicar.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&iquest;T&uacute; c&oacute;mo defines la vanidad y sientes que alguna vez has sido vanidosa? Es como t&uacute; la interpretas.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Himelda:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;La vanidad es el c&oacute;mo te arreglas para que otros te vean. Es como mi concepto. Yo me maquillo y me arreglo para que los otros vean c&oacute;mo me veo yo.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Yo creer&iacute;a que, si hubo vanidad, fue entre los 17 a los 22 a&ntilde;os, donde de pronto uno se arreglaba un poquito para gustarle a alguien. Pienso que eso, para m&iacute;, era la vanidad. Obviamente, si hab&iacute;a un chico que le gustaba, uno no quer&iacute;a verse peor que otros d&iacute;as. Aun as&iacute;, no usaba maquillaje, pero s&iacute; procuraba ponerse lo que con lo que uno se sent&iacute;a mejor para agradar a otro.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Para ti, a lo largo de tu vida, &iquest;ha habido alg&uacute;n momento en que la belleza haya sido determinante? &iquest;Ha sido una ayuda, una carga? &iquest;C&oacute;mo ha impactado eso tu vida?&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Himelda:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Como te digo, fue muy importante entre los 18 o 22 a&ntilde;os, m&aacute;s o menos. Despu&eacute;s, por ejemplo, que yo me caso... eso se lo aprend&iacute; tambi&eacute;n a mi mam&aacute; y a una se&ntilde;ora. Recuerdo de una se&ntilde;ora que ten&iacute;a una tienda cerca de la universidad y yo iba all&aacute;. Ella por la ma&ntilde;ana a veces estaba atendiendo la tienda incluso en bata. Cuando eran las cuatro de la tarde, ve&iacute;amos salir a Do&ntilde;a Rosita maquillada, peinada y pulcramente arreglada. Una vez le pregunt&eacute;, y me dijo: &quot;Ah, no, es que el esposo, que se llama V&iacute;ctor, &eacute;l llega ahorita&quot;. Ella procuraba que cuando &eacute;l llegara, ella estuviera bien arregladita. Recuerdo que a m&iacute; eso me llam&oacute; mucho la atenci&oacute;n. &quot;&iquest;Para qui&eacute;n te arreglas?&quot;, dec&iacute;a yo.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Para m&iacute; fue importante siempre eso, por ejemplo, y lo aplicaba en el sentido de que cuando estaba mi esposo, siempre procuraba estar bien, o sea, que fuera agradable. No quedarme en bata, en pijama, sin ba&ntilde;ar, sin peinar. A m&iacute; me impact&oacute; esa actitud de esta se&ntilde;ora, me parec&iacute;a ch&eacute;vere. &iquest;A qui&eacute;n quer&iacute;as agradar? Pues en ese momento, al esposo. Y para m&iacute; eso fue importante.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Pero tambi&eacute;n se lo aprend&iacute; a mi mam&aacute;. Ver a mi mam&aacute; desarreglada, incluso ahorita con la edad que tiene, no. Ella siempre est&aacute; bien puestecita. &nbsp;Eso influy&oacute; mucho a que uno estuviera bien, que se sintiera bien uno mismo, pero que tambi&eacute;n los dem&aacute;s lo vieran bien. Yo pienso que la vanidad, es como que uno pretendiera llamar la atenci&oacute;n de los otros, de los chicos, para que te vieran bien. Durante toda la vida, la gente me hablaba de que era bonita, que me ve&iacute;a bien. Entonces, para m&iacute; era como que eso era natural. Siempre dec&iacute;a: &quot;Pues me siento bien&quot;. Pero s&iacute; pienso que, en ese sentido, el sentirse bien es para agradar a los dem&aacute;s y, obviamente, que t&uacute; te sientas bien, pero tambi&eacute;n te sientes bien para que el otro te vea bien.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">En cambio, yo siempre procur&eacute; tener un corte que me favoreciera, que me sintiera bien. Incluso en la universidad, como siempre me gust&oacute; lo de la parte de las u&ntilde;as, entr&eacute; a estudiar y a dar manicura, pedicura y corte, pero lo hice para m&iacute;. Despu&eacute;s empec&eacute; a aplicarlo. Incluso eso me ayud&oacute; econ&oacute;micamente un tiempo.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">En la universidad, con las amigas, &quot;Ay, &iquest;qui&eacute;n le depil&oacute; las cejas?&quot;. &quot;Pues yo misma&quot;. Entonces, despu&eacute;s resultaba uno depil&aacute;ndole las cejas a todas las dem&aacute;s. Pero no era as&iacute; como fundamental. Solamente a veces habl&aacute;bamos: &quot;Ay, ese vestido se le ve bonito, est&aacute; ch&eacute;vere eso&quot;, pero hasta ah&iacute; llegaba la cosa. Nunca habl&aacute;bamos de eso en realidad.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ya despu&eacute;s, con el tiempo, uno se enfoca en que se ve bien. &quot;Uy, ese vestido te queda ch&eacute;vere. Esa camisa te ves bien. Ese corte te qued&oacute; bonito&quot;. Pero eso es como todo lo que m&aacute;s hablamos de eso. La verdad es que no hablamos de esa parte.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Quer&iacute;a hablar de c&oacute;mo uno puede resistir cuando te hacen comentarios tipo &quot;&iquest;por qu&eacute; no haces esto, por qu&eacute; no cambias tu cuerpo?&quot; para ajustarse a las ideas de belleza de los dem&aacute;s.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Himelda:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Bueno, yo creo que inicialmente he aprendido a lo largo de la vida es a aceptar. A no cuestionarme, ni juzgarme, ni condenarme por algo f&iacute;sico, sobre todo.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Durante las etapas de mi vida, por mucho tiempo, hablo de la adolescencia, la universidad, incluso unos a&ntilde;os despu&eacute;s del matrimonio, siempre tuve un cuerpo muy armonioso. Despu&eacute;s vine con todo ese problema donde empec&eacute; con un sobrepeso ya incluso extremo. Cuando empec&eacute; con eso, t&uacute; no te das cuenta que te est&aacute; subiendo cada d&iacute;a m&aacute;s de peso. Y a pesar 160 kilos, te lo dec&iacute;a, obviamente.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Pero se va creando en uno tambi&eacute;n como un escudo, donde t&uacute; no permites que los dem&aacute;s te lastimen o te afecten. Algunos te dec&iacute;an de frente: &quot;Pero es que est&aacute; muy gorda&quot;. Yo les dec&iacute;a: &quot;&iquest;Y cu&aacute;l es el problema?&quot;. Era una manera como rebelde de decirle a la gente: &quot;Bueno, a usted qu&eacute; le importa&quot;. Solo uno sabe c&oacute;mo tiene que lidiar con sus propias cosas.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">De hecho, dur&eacute; muchos a&ntilde;os con ese sobrepeso. Obviamente, afect&oacute; la salud. Ya cuando lleg&oacute; el momento en que me dijeron: &quot;Existe la posibilidad de mejorar, &iquest;quieres hacer?&quot;. Por supuesto que s&iacute;. Porque quer&iacute;a sentirme mejor f&iacute;sicamente, m&aacute;s que todo f&iacute;sicamente, y por salud.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Durante muchos a&ntilde;os tuve que dar muchas conferencias. Trabajaba much&iacute;simo en conferencias frente a muchos padres de familia, docentes y funcionarios p&uacute;blicos, todas esas cosas. La gente llegaba y ve&iacute;a subir a una se&ntilde;ora muy gordita al escenario y te miran, porque normalmente una persona con esas caracter&iacute;sticas no sale a hablar o a dar una conferencia. Se preguntan: &quot;&iquest;Qu&eacute; me van a ense&ntilde;ar?&quot;&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Yo se lo dec&iacute;a a la gente, porque aprend&iacute;: &quot;Esto es lo que soy ahorita, esto es lo que tengo y c&oacute;mo lo voy a manejar, c&oacute;mo voy a salir adelante con esto&quot;. Pero cuando llega el momento en que me dicen:&nbsp;</span><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&quot;</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Existe la oportunidad de que pueda bajar de peso</span><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&quot;</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">, yo dije: &quot;Por supuesto, y me quiero ver mejor, porque por supuesto que s&iacute;&quot;.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Nunca anhel&eacute; que me iba a poner, qu&eacute; s&eacute; yo, tal ropa, pero s&iacute; quer&iacute;a sentirme mejor conmigo misma. Era consciente de que ten&iacute;a sobrepeso y que obviamente pod&iacute;a estar mucho mejor. Y cuando se presenta la oportunidad, dije: &quot;Listo&quot;. S&iacute;, con todo lo que conlleva el proceso y con todo lo que implica el dolor, incluso, todas las cosas que se presentan a lo largo de este proceso.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Pero nunca permit&iacute; que en el momento en que estaba as&iacute;, me fuera a afectar de tal manera que llegara a sentirme mal conmigo misma o con mi familia. No, porque yo aprend&iacute; que esta soy yo y lo que yo muestro es esto. Pero despu&eacute;s tambi&eacute;n entend&iacute; que, si lo puedo mejorar,&nbsp;</span><em><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">okay</span></em><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">, mejor&eacute;moslo. Por m&iacute; misma y pues tambi&eacute;n por los que est&aacute;n alrededor. Fue un proceso.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Durante toda la vida, de lo que s&iacute; he sido consciente, a pesar de las circunstancias, es que, claro, si pudiera estar mucho mejor f&iacute;sicamente, ser&iacute;a muy bonito, pero si no lo logro, tampoco permito que esas cosas afecten mi vida, mi concepto, mi manera de pensar.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">He aprendido a aceptar lo que soy, c&oacute;mo soy, lo que viene y sacarle lo mejor en ese sentido.&nbsp;</span></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;</span></p>
<p><br></p>
<p><br></p>
