<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Quiero que me cuentes de alg&uacute;n episodio que hayas vivido, sobre todo cuando eras ni&ntilde;a, de alg&uacute;n tipo de experimentaci&oacute;n con la belleza. &nbsp;Por ejemplo, jugar con el maquillaje de tu mam&aacute; o jugar a la reina de belleza son respuestas que me han dado, no s&eacute; cu&aacute;l ser&iacute;a tu caso.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Luc&iacute;a: </span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Primero te cuento mi inicio y d&oacute;nde soy para que entiendas todo esto. Nac&iacute; en una comunidad ind&iacute;gena Nasa, pero tengo una mezcla entre ind&iacute;gena y afro. Mi apellido, Lucum&iacute;, es afro. Soy hija de mujer negra y padre ind&iacute;gena Nasa. Entonces, en el Cauca, yo digo que el tema de la belleza, para mi caso, no fue aprendido en casa.</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Mi mam&aacute; era una mujer que no se maquillaba, andaba muy pulcra, por el tema de limpieza, pero no ten&iacute;a una rutina de belleza como la conocemos hoy en d&iacute;a. &nbsp;En ese tiempo, yo nac&iacute; en 1975, no exist&iacute;a eso. Mi madre s&iacute; ten&iacute;a unas cosas muy particulares: usaba vestidos muy coloridos y bonitos. Cada vez que se celebraba una ocasi&oacute;n especial, utilizaba ropa muy vistosa, muy elegante y siempre usaba tacones. Yo fui la primera mujer, pues somos seis hijos, cuatro hombres y dos mujeres y yo soy la primera mujer. A medida que empec&eacute; a crecer, lo que mi madre siempre me inculcaba era que verse elegante, no era para verse bella, era para verse elegante y ten&iacute;as que usar en alg&uacute;n momento zapatos altos. Yo siempre me negu&eacute;. Para m&iacute; la belleza estaba en otra cosa.</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Yo s&iacute; fui un poco rara, empec&eacute; a leer much&iacute;simo muy pronto. Tuve un abuelo que en nuestro tiempo se les llamaba tinterillos, que hac&iacute;a cosas de abogados, aunque no era formado como abogado. Creo que la imagen de &eacute;l me influy&oacute; much&iacute;simo: siempre estar al lado de libros. Yo quer&iacute;a ser profesora desde ni&ntilde;a y eso lo he cumplido, porque ahora soy profesora, entonces, m&aacute;s bien era la elegancia, no la belleza, la que estaba ah&iacute;. Ve&iacute;a a mis profesoras con esa elegancia, caminando c&oacute;mo se mov&iacute;an, y eso era lo que quer&iacute;a hacer. No una forma particular de tener el rostro, sino la forma de caminar, que la ropa estuviera muy bien, muy pulcra. Creo que con eso empezamos a jugar.</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Recuerdo varios momentos. Mi madre me peinaba con las dos colitas de cabello. Que era usual en nuestro tiempo, ya las ni&ntilde;as hoy no se dejan hacer eso, &iquest;no? Pero en nuestro tiempo, eran las dos colitas ac&aacute; y hay fotos m&iacute;as que yo ahora las veo y digo &iquest;C&oacute;mo me dej&eacute; hacer eso? con las dos colitas en casi todas las fotos. Dol&iacute;a much&iacute;simo. Dol&iacute;a horrible hacerse las colitas. Adem&aacute;s, para m&iacute; el recuerdo era estar al lado de mi mam&aacute; y oler a mi madre. Ese es un recuerdo que siempre tengo y que, ya adulta, todav&iacute;a siento la emoci&oacute;n de estar sentada al lado de mi madre y sentir su olor. Entonces, siempre que me peinaba yo aprovechaba para pegarme a mi mam&aacute;, para sentirla, era el momento de uni&oacute;n entre las dos. &nbsp;Dol&iacute;a much&iacute;simo que me halara el cabello, yo ten&iacute;a un cabello muy largo, crespo, y hacer todo el peinado era horrible, pero digamos que era el sacrificio de hacerlo porque ol&iacute;a a mi mam&aacute; y porque estaba al lado de ella. Eso lo siento hasta ahora y me parece muy bonito. Mi madre tuvo cabello largo tambi&eacute;n, pues digamos que somos muy mestizas. Era una negra con cabello muy bonito. Igual, cuando fui joven, tuve un cabello hermos&iacute;simo. Mi mam&aacute; siempre andaba con trenzas, pero una trenza gruesa, de lo m&aacute;s de bonita, atr&aacute;s, y nos acostumbraba a nosotros tambi&eacute;n. Nos hac&iacute;a las coletas y despu&eacute;s nos hac&iacute;a unas trenzas superbonitas que colgaban con mo&ntilde;itos, con todas las cosas. Esa es la cosa bonita, &iquest;no? La conexi&oacute;n con mi mam&aacute;.</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Pero hay una foto que es cerca de mi primera comuni&oacute;n, mi madre no nos compr&oacute; vestido blanco; mi t&iacute;a y yo, que &eacute;ramos casi de la misma edad hicimos la primera comuni&oacute;n juntas, y nos compraron un vestido lila, un color diferente. El d&iacute;a antes de la preparaci&oacute;n de la primera comuni&oacute;n, yo fui con unas medias rojas de futbolista, calzas y un vestido naranja. Esa es la primera imagen que tengo de preocuparme por decir: &quot;Esto no est&aacute; combinando. Estos colores no deber&iacute;an ir.&quot; Las fotos lo muestran y son horribles. Pero digamos que la primera comuni&oacute;n es el primer momento que tengo de preocuparme por m&iacute; misma, de la belleza, no recuerdo cu&aacute;ntos a&ntilde;os ten&iacute;a; deb&iacute;a tener unos 12 o 13 a&ntilde;os preocup&aacute;ndome por el cabello. Yo utilic&eacute; una diadema peque&ntilde;ita. Mi mam&aacute; era muy elegante y no le gustaba tanta cosa, sino el vestido, los zapatos. Nos compr&oacute; unos zapatos muy bonitos, las medias y una diademita peque&ntilde;ita y es realmente la primera vez que recuerdo preocuparme por eso.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Posteriormente, cuando cumpl&iacute; 15 a&ntilde;os, mi madre quer&iacute;a que siguiera usando los vestidos y yo me rebel&eacute;. Entonces, mi mam&aacute; me compr&oacute; un vestido que era cafecito, que ten&iacute;a una mu&ntilde;eca desde ac&aacute; arriba hasta el final, un vestido largo. Entre otras cosas, mi madre y mi abuela cos&iacute;an, as&iacute; que ellas nos hac&iacute;an los vestidos. Claro, uno andaba elegante con vestidos diferentes, de colores, y esa es la primera vez que recuerdo que dije: &quot;No me voy a poner un vestido&quot;. Me toc&oacute; trabajar para comprarme un pantal&oacute;n y una blusa porque mi mam&aacute; me iba a comprar un vestido y yo me negu&eacute; a pon&eacute;rmelo. Ese d&iacute;a de mi celebraci&oacute;n &mdash;realmente no tuve fiesta de 15, no se acostumbraba en mi familia&mdash; a los 8 d&iacute;as de haber cumplido los 15 a&ntilde;os, me puse un pantal&oacute;n azul y una camisa blanca. Eso es lo que recuerdo como interesante.</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Recuerdo que mi mam&aacute; era, muy especial en t&eacute;rminos de comprarnos o hacernos ropa bonita, ropa de colores, zapatos bonitos. Recuerdo esas sandalias romanas, en ese tiempo sal&iacute;an esas sandalias romanas y yo era la &uacute;nica que las ten&iacute;a, y todas las chicas me miraban. Era como tener algo muy especial, y lo mismo con zapatos y ropa, &iquest;verdad? Como que ella se esmeraba mucho en que tuvi&eacute;ramos, no una cantidad, pero s&iacute; que yo, que era la ni&ntilde;a de la casa, tuviera ropa. Eso es lo que m&aacute;s recuerdo de mi infancia. A los 5 a&ntilde;os, mi madre se fue y nos dej&oacute; con mi pap&aacute;, se fue a estudiar a Popay&aacute;n y recuerdo tambi&eacute;n un pantal&oacute;n azul que mi abuela me hab&iacute;a hecho. Mira que tengo, ahora que hago esto, tengo algo con los pantalones azules. Mi abuela me hab&iacute;a hecho un pantal&oacute;n azul y una camisa blanca. Mi pap&aacute; me lleva a Popay&aacute;n a ver a mi mam&aacute; en una fiesta de la madre, y recuerdo esa imagen de m&iacute; misma vi&eacute;ndome con pantal&oacute;n diferente porque siempre utilizaba vestidos. Esos son mis primeros recuerdos al respecto.</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica: </span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&iquest;Entonces para que conozcamos un poquito m&aacute;s sobre tu vida, me gustar&iacute;a que contaras un poco de esos momentos que marcaron tu vida? No necesariamente con la belleza, puede ser en general tu historia de vida. &iquest;c&oacute;mo creciste?, &iquest;en d&oacute;nde?, &iquest;C&oacute;mo fue la relaci&oacute;n con tu familia, tu educaci&oacute;n y el ingreso a la vida laboral?</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Luc&iacute;a:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Yo nac&iacute; en un resguardo ind&iacute;gena que se llama T&aacute;laga, en el departamento del Cauca. Ah&iacute; estuve hasta los 11 a&ntilde;os. Estudi&eacute; en la escuela de ah&iacute;, pero en el pueblo no hab&iacute;a quinto de primaria. La escuelita era muy peque&ntilde;a y no hab&iacute;a quinto de primaria. Hice mis 4 a&ntilde;os con la misma profesora. &nbsp;Eso me marc&oacute; much&iacute;simo: era una se&ntilde;ora muy elegante, muy bien vestida y ten&iacute;a cabello corto. Eso tambi&eacute;n era bien interesante, ella siempre estaba muy bien vestida, pero ten&iacute;a unos risitos y se los dejaba sueltos.</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;&iquest;Ella era de all&iacute;?</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Luc&iacute;a:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;S&iacute; ella era de ah&iacute;, de un pueblito cercano a T&aacute;laga. &nbsp;Luego me fui a otro pueblo cercano a la cabecera municipal a realizar quinto de primaria. Me marc&oacute; much&iacute;simo eso a los 11 a&ntilde;os porque fue desprenderme de mi familia, Salir de la casa, asumir la vida yo misma. &nbsp;En ese desprendimiento, hay varias cosas. Una es que de la casa donde viv&iacute;a ten&iacute;a que caminar mucho para ir al colegio; todos los d&iacute;as iba y ven&iacute;a, eso se demoraba m&aacute;s o menos media hora, 40 minutos, y siempre andaba casi sola porque no ten&iacute;a muchos amigos. Una vez asesinaron a una persona en ese camino y yo recuerdo siempre el miedo tan tenaz que ten&iacute;a de caminar por ese sitio. Eso fue como una cosa que me marc&oacute;. Luego, de ah&iacute; pase a otra casa, era de una familiar lejana y tuvo much&iacute;sima discriminaci&oacute;n conmigo. Tambi&eacute;n ahora que veo a la se&ntilde;ora, digo: &quot;Uy, por Dios, ella no se imagin&oacute; lo que iba a pasar con mi vida.&quot; Much&iacute;sima discriminaci&oacute;n conmigo y con mi familia. Mi mam&aacute; no ten&iacute;a mucho con qu&eacute; pagarle, entonces le mandaba comida, cosas de la finca. Dur&eacute; tambi&eacute;n un a&ntilde;o porque sent&iacute;a que me iba a morir, fue un a&ntilde;o totalmente dram&aacute;tico.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Despu&eacute;s me mandaron a un internado de monjas, y fue muy interesante porque fue como entender la libertad. Yo estaba encerrada, pero ten&iacute;a tanta libertad de leer, de bailar, de hacer otra cantidad de cosas. Por primera vez vi cine, nunca hab&iacute;a ido a cine, entonces por primera vez vi televisi&oacute;n. Las monjas ten&iacute;an cosas muy ch&eacute;veres, como que lo dejaban a uno bailar viernes y s&aacute;bado como parte del descanso. Me met&iacute; a un grupo de m&uacute;sica, o sea, era algo muy contradictorio. Estaba encerrada, pero ten&iacute;a una libertad de tener amigas, de hacer otra cantidad de cosas. Y lo que es la vida, de ah&iacute; me vol&eacute;, estuve dos a&ntilde;os en el internado y me vol&eacute; por ir a bailar, porque me gustaba much&iacute;simo. Me sacaron del colegio y luego viene un cambio radical, justamente cuando cumplo 15 a&ntilde;os.</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">El a&ntilde;o en que cumpl&iacute; 15 a&ntilde;os, mi mam&aacute; me castig&oacute;; no me mand&oacute; a estudiar, si no que me dej&oacute; en la casa castigada por un a&ntilde;o, aprendiendo todas las cosas de la casa. Entre esas, tejer, cocinar, lavar. El castigo era levantarme a cocinarle a los trabajadores, llevarles la comida, tener la comida cuando ellos regresaran. Fue una cosa, pero el castigo fue tambi&eacute;n muy interesante porque me dej&oacute; tener novio. Entonces, tuve a los 15 a&ntilde;os mi primer novio, novio formal. Luego, al finalizar ese a&ntilde;o, me pregunt&oacute; qu&eacute; quer&iacute;a hacer, y yo le dije: &quot;Quiero seguir estudiando.&quot; Pero, por supuesto, no quer&iacute;a ir all&aacute;. Entonces me mand&oacute; a otro colegio y fue una cosa maravillosa para m&iacute; porque era un colegio agropecuario mixto. Yo estaba en un convento de monjas que era femenino y voy a un colegio mixto, y tambi&eacute;n la libertad total. Hice muchas cosas: teatro, m&uacute;sica, danza. Me convert&iacute; en la mejor estudiante, fui l&iacute;der, l&iacute;der de paros; o sea, el despliegue total de la vida estudiantil de una forma impresionante. Luego viene un cambio dr&aacute;stico: la tragedia del r&iacute;o P&aacute;ez en 1994.</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Yo estaba ya terminando once. Era como abril de 1994, la tragedia ocurre y el desplazamiento. Nosotros nos vamos a Popay&aacute;n y el cambio es radical. Ya me quedo en Popay&aacute;n, primero para preparar lo que ser&iacute;a mi grado, porque nosotros no hab&iacute;amos terminado de estudiar. Entonces preparamos las pruebas del ICFES, las presentamos, y con las pruebas del ICFES nos dan el grado. Empieza la b&uacute;squeda de trabajo y la idea de seguir la vida acad&eacute;mica, profesional. Hay una cosa bien interesante, y es que dentro de todas esas cosas que yo hab&iacute;a hecho en el colegio, siendo l&iacute;der, hab&iacute;a asistido a una cantidad de cursos sobre patrimonio que hab&iacute;a dictado el Instituto Colombiano de Antropolog&iacute;a en el parque arqueol&oacute;gico de Tierradentro. All&aacute; llevaban a los l&iacute;deres, entonces yo hab&iacute;a ido a varios cursos. Cuando voy desplazada a Popay&aacute;n, una de esas personas que hab&iacute;a dictado el curso me busca, porque se hab&iacute;an dado cuenta que muchos de los participantes de esos cursos hab&iacute;an sido desplazados. Me invitan a nuevos cursos y me dicen: &quot;&iquest;Y por qu&eacute; no estudias antropolog&iacute;a? T&uacute; ya est&aacute;s como ingresada en ese tema, m&eacute;tete a estudiar.&quot; Ellos me animan. Entro ah&iacute;, es mi primer trabajo que es muy chistoso, fue vendedora de libros. Justamente en ese a&ntilde;o vend&iacute;a diccionarios Larousse; me vend&iacute; tres, no m&aacute;s, como en un mes que estuve trabajando. Ingreso ya a la universidad y ah&iacute; me quedo. Yo entr&eacute; en agosto de 1995 y ah&iacute; me qued&eacute;.</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Y ya empieza la vida universitaria, que fue maravillosa, fue una cosa que, de eso me estaba acordando ahora, que en una pregunta sobre c&oacute;mo yo llegu&eacute; siendo ind&iacute;gena a la universidad y c&oacute;mo la gente esperaba que fuera mi corporeidad, mi vestimenta, todo, y yo era otra cosa totalmente diferente. Eso me parece una cosa bien interesante. La gente esperaba que yo hablara lengua P&aacute;ez. Yo no hablaba lengua P&aacute;ez porque mi mam&aacute; es una negra que no habla lengua P&aacute;ez. Entonces, todos dec&iacute;an: &quot;Pero t&uacute; no eres ind&iacute;gena&quot;, entonces yo lo que hice para que me creyeran fue utilizar el capizayo, que es una vestimenta, como un saco que se utiliza mucho all&aacute;, y un sombrerito. Por varios meses, por varios a&ntilde;os, estando en la Universidad del Cauca, utilic&eacute; esa vestimenta, utilizaba mucho las trenzas y me las hac&iacute;a con un chumbecito tambi&eacute;n; utilizaba una vestimenta propia. De un momento a otro dije: &quot;Qu&eacute; bobada, por qu&eacute; tengo que estar utilizando esto.&quot; y cambi&eacute; a vestimenta normal.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Luego formalmente despu&eacute;s de la universidad, me gradu&eacute; en noviembre de 2000 y dentro de la misma universidad particip&eacute; en varios semilleros de investigaci&oacute;n. Con un semillero de investigaci&oacute;n tuvimos nuestro primer trabajo formal. Aunque yo hab&iacute;a hecho trabajitos peque&ntilde;os de dos o tres meses en la alcald&iacute;a y cosas as&iacute;, en la universidad misma se convirti&oacute; en mi primer empleador en 2001-2002. Estuvimos casi a&ntilde;o y medio trabajando en un proyecto ya de investigaci&oacute;n, que un poco marc&oacute; el derrotero de lo que soy hoy en d&iacute;a, &iquest;no? De quedarme investigando, de hacer proyectos, de quedar en las universidades.</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Luego de eso me fui al Choc&oacute;, en 2003, me fui a trabajar en el Instituto de Investigaciones Ambientales del Pac&iacute;fico en Quibd&oacute;. All&iacute; ocurre algo muy interesante conmigo misma, y es que recupero, digo yo, mi afrocolombianidad. O sea, como no viv&iacute;a en un territorio afro, yo no sab&iacute;a lo que es ser afro. Llego a un territorio afro y lo que empiezo es a pensar en m&iacute; misma: claro, si yo soy esto, lo dem&aacute;s, claro, es por donde me socialic&eacute;, porque me socialic&eacute; todo el tiempo con comunidad ind&iacute;gena, pero realmente yo soy eso. Entonces, la m&uacute;sica, la salsa, una cantidad de cosas que estaban ah&iacute;, pero que yo no hab&iacute;a revisado. Sobre eso escrib&iacute; un art&iacute;culo, despu&eacute;s te lo mando, un art&iacute;culo que se llama &quot;Entre chola y antrop&oacute;loga&quot;, que es muy bonito, que muestra c&oacute;mo llego all&aacute; y c&oacute;mo empiezo a deconstruir lo que yo cre&iacute;a sobre los afros y a hacer otra cantidad de cosas.</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Despu&eacute;s del Choc&oacute; fue un trabajo muy interesante, conoc&iacute; todo el Pac&iacute;fico desde Panam&aacute; hasta Ecuador, de esos trabajos que le dan a uno una vez en la vida, yo viv&iacute;a con los vi&aacute;ticos y ahorraba todo el salario porque era un trabajo con una embajada, y era un trabajo maravilloso. Despu&eacute;s de eso me vuelven a ofrecer trabajo ah&iacute;, pero yo ya no quer&iacute;a seguir trabajando porque quer&iacute;a estudiar la maestr&iacute;a. Empezando con la maestr&iacute;a decido entonces irme a los Andes. La llegada a los Andes tambi&eacute;n fue muy interesante. Siempre que dec&iacute;a que yo era ind&iacute;gena, todo el mundo me miraba y me dec&iacute;a: &quot;Pero de ind&iacute;gena no tienes nada, no hablas una lengua, no te vistes de una forma particular.&quot; Entonces era hacer pedagog&iacute;a. &quot;No, es que yo vengo de este territorio, este territorio es as&iacute;, mi apellido es as&iacute;, por qu&eacute; esto y esto.&quot; Despu&eacute;s de eso, cuando termino la maestr&iacute;a, me meto a trabajar con grupos religiosos. Luego hablamos de los grupos religiosos, c&oacute;mo influyeron tambi&eacute;n en el tema del cuerpo porque es bien interesante. Y despu&eacute;s de la maestr&iacute;a, entro a trabajar en la Universidad del Cauca dando clases. Voy a la Universidad del Cauca a dar clases de antropolog&iacute;a, donde yo hab&iacute;a estudiado, y estando ah&iacute;, decido hacer el doctorado. En el doctorado me voy al Amazonas, que tambi&eacute;n un poco mi recorrido ha sido muy amplio por todo el pa&iacute;s, y me voy al Amazonas a trabajar con el grupo religioso. Luego voy a Brasil a hacer mi pasant&iacute;a doctoral. Despu&eacute;s de eso regreso, tengo el t&iacute;tulo y mi primer trabajo, despu&eacute;s del t&iacute;tulo de doctora, es en la Icesi, en la Universidad Icesi en Cali. Tambi&eacute;n muy interesante porque la Icesi es una universidad privada en la que la libertad sexual se estaba viendo en ese momento. Era 2017, 2018, empezaban a aparecer los estudiantes que estaban haciendo transici&oacute;n, empezaban a aparecer otro tipo de discusiones y recuerdo mucho esos temas de discusi&oacute;n de la belleza en las clases. Los estudiantes lo solicitaban, y recuerdo un texto que le&iacute;mos mucho que se llamaba &quot;De tacones, siliconas y no s&eacute; qu&eacute;&quot;, que es un texto cl&aacute;sico en Colombia, y lo discut&iacute;amos con los estudiantes, que era muy interesante. Era ese, dentro de la academia, un primer acercamiento, si se puede decir, desde lo acad&eacute;mico para pensar en otros tipos de belleza, y los estudiantes de Icesi fueron maravillosos en eso, sobre todo muchas estudiantes para entender eso.</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Luego, salgo de ah&iacute;, aplico a la Nacional, me voy a la Orinoqu&iacute;a, a Arauca, y estoy un a&ntilde;o y medio all&aacute;. Luego me vengo al Cesar. Y aqu&iacute; estoy. Ya voy a cumplir 6 a&ntilde;os en este sitio, ya cumpl&iacute; 6 a&ntilde;os.</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Vaya la pregunta es &iquest;en d&oacute;nde no has estado?</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Luc&iacute;a:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Me falta Caquet&aacute;, Putumayo y Monter&iacute;a.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Bueno, com&eacute;ntanos un poquito &iquest;a qu&eacute; edad comenzaste a realizar modificaciones en tu cuerpo? Podr&iacute;as hablar sobre rutinas que adaptaste de higiene y en t&eacute;rminos de usar maquillaje, si alguna vez lo usaste, o pensar en qu&eacute; vestir, peinarse, tinturarse, alg&uacute;n tratamiento capilar, tratamientos odontol&oacute;gicos, entre otras cosas.</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Luc&iacute;a:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Creo que la primera cosa con lo corporal ocurri&oacute; con la menstruaci&oacute;n. Yo menstru&eacute; muy r&aacute;pido, a los 12 a&ntilde;os, y mi mam&aacute; nunca me hab&iacute;a hablado de la menstruaci&oacute;n; o sea, eso era un tab&uacute;. Cuando me ocurri&oacute; yo ten&iacute;a un vestido azul, imag&iacute;nate, y andaba con el vestido azul manchado. Fue una prima la que se acerc&oacute; y me dijo: &quot;Mira, qu&eacute; pas&oacute;, qu&eacute; no s&eacute; qu&eacute;.&quot; Yo no s&eacute;, d&iacute;game qu&eacute; me pas&oacute;, entonces fui con mi mam&aacute; y con mi abuela, y como las toallas higi&eacute;nicas no exist&iacute;an, nosotros lav&aacute;bamos trapitos, nos los coloc&aacute;bamos y todo el ejercicio de rutina de limpieza. Ese fue, creo, el primer ejercicio real, porque ni siquiera desodorante recuerdo haber utilizado hasta esa &eacute;poca, sino posterior a eso, cuando ya salgo de casa, me acuerdo entonces de ese tipo de cosas.</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Yo no me maquill&eacute; hasta muy adulta, incluso una de las primeras maquilladas fue para ir al grado de bachiller, incluso con peinada, pero no permit&iacute; que me echaran base ni nada de esas cosas, sino solamente las pesta&ntilde;as y un labial muy suave. Mi mam&aacute; no se maquillaba, o sea, yo no ve&iacute;a a nadie en mi casa maquill&aacute;ndose y cuando alguien se maquillaba, mi abuela y mi mam&aacute; les ca&iacute;an muy mal las mujeres que se maquillaban. Siempre nos dec&iacute;an: &quot;Pero miren, parecen unas bimbas.&quot; Las bimbas son como los pavos.</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Nos ense&ntilde;aron que eso no era bonito. Yo experiment&eacute; en el colegio con las u&ntilde;as, me encantaba tener las u&ntilde;as largas y de todos los colores. Esa era la cosa, gastaba mucho dinero en esmaltes, por supuesto, esmaltes que vend&iacute;an por ah&iacute; de 0 pesos, de 200 pesos, y siempre estaba con las u&ntilde;as maquilladas; me encantaba tenerlas largas. Ese fue un experimento ya en el colegio. Y en la universidad lleg&oacute; un momento en que le da a uno por experimentar con labiales, quer&iacute;a labiales de todos los colores. Una vez utilic&eacute; un labial negro cuando eso todav&iacute;a no se utilizaba y llegu&eacute; a la universidad y todos me miraban como: &quot;Uy, esta ni&ntilde;a, &iquest;qu&eacute; hace con esos labiales negros?&quot; Pero era el experimento con el color, &iquest;s&iacute;&apos;? C&oacute;mo se ve el color en m&iacute;. Pero no en los ojos. Incluso hasta ahora mi maquillaje es muy simple, demasiado simple, solo labial, las pesta&ntilde;as, un poquito las cejas y listo; no hay una gran cantidad de cosas.</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Y una preocupaci&oacute;n por las rutinas de belleza, solo hasta despu&eacute;s de haberme graduado, cuando, digamos, empiezo a tener novios m&aacute;s formales. &nbsp;Uno de los primeros con los que me fui a vivir, pues me dec&iacute;a entonces, &quot;s&iacute;, vamos a salir, ponte bonita&quot;, y empec&eacute; a comprar la crema Pond&apos;s, a limpiarme la cara y a hacer una rutina m&aacute;s de belleza. Lleg&oacute; un momento en que olvid&eacute; muchas de esas cosas y cuando me fui a trabajar a la Orinoqu&iacute;a, resulta que las chicas de all&aacute; son muy bellas, muy maquilladas, muy producidas, y yo me ve&iacute;a a m&iacute; misma y dec&iacute;a: &quot;Por Dios.&quot; O sea, no voy a encajar ah&iacute;, me van a ver siempre como la profesora india de por all&aacute;, como la que no s&eacute; qu&eacute;... Y empec&eacute; a hacer ejercicio. Yo no hab&iacute;a hecho ejercicio en mi vida. Empec&eacute;, yo ten&iacute;a cuarenta y tantos a&ntilde;os, 42 a&ntilde;os, empec&eacute; a hacer bailoterapia, a hacer cosas, me adelgac&eacute;, ten&iacute;a una figura bell&iacute;sima. Y empec&eacute; a maquillarme mucho m&aacute;s, a pintarme el cabello. Yo no me hab&iacute;a pintado el cabello, aunque ten&iacute;a canas grandes. All&aacute; empec&eacute; a pintarme el cabello, a ir con el cabello liso, peinado y planchado. Y a hacer una rutina, pero esa rutina era de lunes a viernes; el fin de semana yo andaba con sudadera, con chancletas, con nada. Cuando volv&iacute; ac&aacute; quit&eacute; esa rutina. Aunque aqu&iacute; tambi&eacute;n la gente, las mujeres andan muy producidas, yo no entiendo c&oacute;mo con este calor tan tremendo, pero andan con el cabello super liso. Pareciera que no sudan, se echan muchas cosas en la cara. Ac&aacute; lo que hago es una cosa muy simple: solamente pesta&ntilde;ina, un poquito las cejas y labial y listo. Esa es mi rutina. Y en cuanto al ejercicio, ac&aacute; dej&eacute; de hacer ejercicio, pero cuando me fui acercando a los 50, me preocup&eacute; por el cuerpo. Entonces, ya los dolorcitos, lo que empieza a aparecer, el dolor de rodillas, el dolor de pies, que empieza a salir la papada, que esto se le empieza a caer, otra vez el tema de la belleza empez&oacute; a aparecer. Ahora tengo una rutina de limpieza por la noche, de limpieza por la ma&ntilde;ana; s&iacute;, ya como muy con la edad, la preocupaci&oacute;n por la edad, por la vejez, de que no quiero ver que mis cachetes caigan, de que, bueno, ese tipo de cosas. Pero no es dr&aacute;stica, o sea, no hago cosas dr&aacute;sticas.</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;&iquest;Y tratamientos odontol&oacute;gicos?</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Luc&iacute;a:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;A eso s&iacute; le he gastado mucho dinero, demasiado siempre tuve mis dientes montados. Entonces, apenas empec&eacute; a trabajar, cuando tuve dinero, me puse los Brackets. Pero el trabajo se acab&oacute; y no alcanc&eacute; a ponerme los implantes. Entonces, tuve los dientes alineados durante un tiempo y luego se me empezaron a volver chuecos. &nbsp;Ahora, ya estando ac&aacute; en la universidad, en la pandemia que uno no gastaba plata, empec&eacute; a ahorrar hasta que me hice los implantes. Pero eso s&iacute; es, bueno, eso es una cosa que vale un platal, entonces, era como: tengo que trabajar y trabajar y cualquier cosa ahorrar para poder hacer ese tipo de cosas.</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;&iquest;Y por qu&eacute; te interesa la inversi&oacute;n o por qu&eacute; quer&iacute;as hacerlo?</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Luc&iacute;a:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Porque yo soy docente y todo el tiempo estoy mostrando mis dientes en la clase, y entonces dec&iacute;a: &quot;No, ya se ve muy feo, o sea, ya tenemos que hacer la inversi&oacute;n&quot;. Las gafas s&iacute; he usado siempre, y para m&iacute; tengo gafas de todos los colores; me encanta eso como un accesorio bonito de tener y utilizo aqu&iacute; muchas gafas de sol, y esas cosas s&iacute; me parecen muy bellas y gasto mucha plata en ese tipo de cosas. Digamos que m&aacute;s que en belleza como tal, ese accesorio me gusta que sea bonito.</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica: </span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&iquest;Qu&eacute; influencias tuviste a la hora de aprender a modificar tu apariencia corporal? Que es algo que me has contado, pero podr&iacute;as contarme como m&aacute;s directamente en t&eacute;rminos de qui&eacute;n m&aacute;s te influenci&oacute; o si quieres podemos hablar un poco m&aacute;s cuando hablaste de la Orinoqu&iacute;a, &iquest;cierto?</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Luc&iacute;a:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;S&iacute;.</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Cuando estuviste all&aacute;.</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Luc&iacute;a:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;S&iacute;.</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;&iquest;Por qu&eacute; esa influencia?&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Luc&iacute;a:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;S&iacute;, creo que no tanta influencia, como que uno entra a un sitio y dice: &quot;No me siento parte de&quot;. Un poco fue eso. Voy a maquillarme un poquito m&aacute;s, voy a ser m&aacute;s juiciosa con el ejercicio. Eso s&iacute; hizo, por ejemplo, que yo utilizara vestidos bonitos, entonces siempre me dec&iacute;an &quot;la profe de los vestidos&quot;; yo utilizaba vestidos de todos los colores y mis taconcitos, eso me gustaba mucho, como una feminidad no super llevada al extremo de hacer una cantidad de cosas o de tener cinturita de avispa, pero s&iacute; de tener un cuerpo m&aacute;s sano y tener como impactar un poco por una belleza sutil. Eso me pareci&oacute; muy bonito. No hubo, digamos que no fue una persona que influyera, sino el contexto en el que estaba, de todas las mujeres que estaban ah&iacute;, que eran muy bellas, muy arregladas. Pero cuando llegu&eacute; ac&aacute;, las mujeres que ven&iacute;an de la Nacional, son mujeres a las cuales no les importa mucho eso, ya eran la mayor&iacute;a mujeres mayores, entonces con ponerse vestidos bonitos, la mayor&iacute;a tienen el cabello corto, ya no hay una preocupaci&oacute;n por el andar con el cabello planchado y todas esas cosas. Cuando llegamos aqu&iacute; a la sede de La Paz fue muy interesante, porque los chicos ten&iacute;an una idea de dig&aacute;moslo as&iacute;, de belleza y de formalidad dentro de la universidad. Entonces, ten&iacute;an que ir todos con la camisa planchadita, con pantal&oacute;n, y nosotros empezamos a ir con pantalones mochos, empezamos a ir sin plancharnos el cabello, empezamos a ir lo m&aacute;s normal del mundo, y eso empez&oacute; a influir en los estudiantes; ahora los estudiantes van con chancletas, normal, o sea, con la mayor tranquilidad del mundo. Eso fue ch&eacute;vere.</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">En los Andes pas&oacute; que yo iba lo m&aacute;s normal del mundo. Recuerdo que una amiga de una amiga una vez &iacute;bamos a salir. Yo ten&iacute;a mi cabello largo y crespo, entonces nunca me peinaba de una forma diferente o me cepillaba el cabello y esas cosas. Un d&iacute;a ella me vio, me cogi&oacute; un churrito que ten&iacute;a aqu&iacute; y me dijo: &quot;Oye, y eso es tan feo, esto ya no se usa.&quot; Y yo, &quot;Ay, Dios m&iacute;o.&quot; Me sent&iacute; supermal, o sea, me sent&iacute; como: &quot;&iquest;Qu&eacute; hago yo aqu&iacute;?, esto ya no se usa, esto es tan feo, no s&eacute; qu&eacute;. &quot;Ahora se utilizan productos para alisarse, como la queratina y todas esas cosas. &quot;Mira que puedes hacer esto&quot;. A m&iacute; me cay&oacute; muy mal lo que dijo. Despu&eacute;s la amiga que estaba con ella me dijo: &quot;Oye, ella no ten&iacute;a por qu&eacute; decirte eso&quot;, no s&eacute; qu&eacute;, como defendi&eacute;ndola. Yo dije: &quot;Bueno.&quot; Pero lo que s&iacute;, ah&iacute; no cambi&eacute; mi cabello, pero lo que s&iacute; utilic&eacute; en los Andes fue que empec&eacute; a utilizar blazer. Entonces, el blazer era mi prenda favorita. Ten&iacute;a de todos los colores y lo utilizaba con todo: con blusa, con falda, con pantal&oacute;n. Como es una prenda tan vers&aacute;til, con todo se ve&iacute;a bien, entonces siempre andaba elegante. Y ya con eso solucion&eacute; el tema de los Andes. Eso me encant&oacute;. Luego, cuando despu&eacute;s del doctorado que volv&iacute; a Cali, toda esa ropa no me serv&iacute;a. &iexcl;Que Cali con ese calor uno con blazer! Entonces, me toc&oacute; cambiar nuevamente de ropa y empec&eacute; ya, por ejemplo, en Cali fui a utilizar ropa blanca, ropa de colores m&aacute;s suaves, y afortunadamente toda esa ropa me sirvi&oacute; para luego ir a la Orinoqu&iacute;a y para luego venir ac&aacute;. Es como temporadas de la vida en que uno se enfoca en un tipo de ropa particular, tambi&eacute;n por el clima. Pero de un momento a otro esa ropa como que no le sirve. Luego le regal&eacute; esa ropa a mis primas, unas que iban a estudiar en la universidad, y esa ropa les qued&oacute; maravillosa porque les serv&iacute;a much&iacute;simo. Pero as&iacute;, influencia, influencia, digamos que no, m&aacute;s vale como el contexto de donde uno est&aacute;, como se dice: &ldquo;Oiga, debes sentirte, debes vestirte de esta forma o debes vestirte de tal otra&rdquo;.</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Al comienzo hablaste sobre el grupo religioso que investigabas y c&oacute;mo influy&oacute; en tu corporalidad.</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Luc&iacute;a:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Ah, bueno, los Israelitas del Nuevo Pacto Universal son un grupo bastante conservador. Ellos nacieron en Per&uacute;, pero se han difundido en toda Latinoam&eacute;rica y siguen el Antiguo Testamento. Para ellos, las mujeres deben estar con el cabello y la cabeza tapados, utilizando t&uacute;nicas, y normalmente no van ni suben al p&uacute;lpito, ni participan de ciertas actividades en el templo, etc&eacute;tera.</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Tambi&eacute;n te puedo enviar un art&iacute;culo que escrib&iacute; al respecto, &quot;Todos los dilemas de g&eacute;nero en el trabajo de campo&quot;. Y entonces yo nunca andaba como ellos cuando iba a hacer mi trabajo de campo; siempre iba con pantal&oacute;n, con sudadera, con mochos. Por eso no pude entrar a muchos sitios; siempre me vetaron por mi vestimenta.</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Alguna vez una chica con la que hice el trabajo, que entrevist&eacute; muchas veces, me dijo: &quot;Solo quiero que uses el velo para que sientas lo que es usarlo&quot;, yo le dije: &quot;No. No lo voy a hacer&quot;. Y me dijo: &quot;Deber&iacute;as usar la t&uacute;nica tambi&eacute;n para que sientas qu&eacute; tal&quot;. Alguna vez la tuve en las manos, como que s&iacute;, como que no, finalmente no lo hice. El tema de la menstruaci&oacute;n all&aacute; tambi&eacute;n es muy complicado. Las mujeres son impuras; las mujeres con la menstruaci&oacute;n no pueden entrar a los lugares sagrados. Y yo lo que hac&iacute;a era: &quot;Nadie va a saber que yo tengo la menstruaci&oacute;n; ese es un tema individual m&iacute;o; ellos no tienen por qu&eacute; saberlo&quot;, y me met&iacute;a a cualquier lado con la menstruaci&oacute;n. Bueno, donde me dejaban ingresar. Entonces como que no hubo problema, pero s&iacute; se siente uno muy cohibido al estar en un grupo de estos porque s&iacute;, el control sobre el cuerpo, el control sobre la intimidad, pues, es bastante grande. Incluso ellos dicen que las mujeres que han tenido sexo no pueden entrar a esos sitios, los hombres que han tenido sue&ntilde;os h&uacute;medos no pueden entrar. Entonces s&iacute; se siente uno bastante cohibido al realizar esos trabajos con ellos.</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;&iquest;Puedo preguntar por qu&eacute; terminaste trabajando con ellos? &iquest;Cu&aacute;l es la historia detr&aacute;s de eso?</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Luc&iacute;a:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Ah, todav&iacute;a no la entiendo. Yo creo que lo que ocurri&oacute; fue que, acu&eacute;rdate que yo estudi&eacute; en un colegio de monjas.</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Yo creo que hay siempre un gusto por eso. Para m&iacute;, al inicio no me parec&iacute;an interesantes, pero luego, cuando empiezo a estudiarlos acad&eacute;micamente como movimiento mesi&aacute;nico milenarista, son fascinantes. Es un grupo que intenta volver al Antiguo Testamento contra todo, que viaja al Amazonas porque consideran que el Amazonas es la tierra prometida, que tienen tantas, digamos, restricciones para todo, que uno dice, &quot;que eso ocurra en el siglo XXI es una cosa fascinante&quot;. Entonces, me met&iacute; muy de lleno a estudiarlos y ahora quiero hacer tambi&eacute;n el postdoctorado con ellos porque tienen como tres objetivos en la vida religiosa. Uno es predicar, y esa fue mi tesis de maestr&iacute;a; otro, viajar al Amazonas, y esa fue mi tesis de doctorado; y ahora quiero hacer la investigaci&oacute;n de posdoctorado sobre la pol&iacute;tica, porque ellos tambi&eacute;n se meten en la pol&iacute;tica. Es como cerrar ese ciclo con ellos estudiando esta tercera parte.</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Muy interesante. &iquest;Qu&eacute; factores personales o sociales crees que influyeron tu decisi&oacute;n de transformar la apariencia en todas esas ocasiones y contextos que me has mencionado?</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Luc&iacute;a:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Yo creo que hay una decisi&oacute;n de pertenecer a un c&iacute;rculo social, y eso hace que uno se vista de una forma diferente, que se maquille o que no. Por ejemplo, aqu&iacute; ha ocurrido que lo blanco aqu&iacute; en Valledupar es s&iacute;mbolo, pues, de m&aacute;s estatus; un vestido blanco de lino, un vestido blanco como de estas telas que son todas suaves, pues eso llama much&iacute;simo la atenci&oacute;n. Entonces, uno como que decide, bueno, voy a intentar ser aceptado, usando alg&uacute;n tipo de este o voy a tener un poco m&aacute;s de elegancia. En mi caso, m&aacute;s que aceptaci&oacute;n ha sido como voy a tener un poco m&aacute;s de elegancia y tranquilidad en un calor tan tremendo utilizando un tipo de ropa m&aacute;s particular, de resto no. Yo quisiera, en t&eacute;rminos de belleza, quisiera quitarme la cantidad de piel que tengo sobre los parpados. Esa ser&iacute;a la &uacute;nica cosa que quisiera hacer en alg&uacute;n momento. Ten&iacute;a mucha dificultad de bajar de peso y dije: &quot;Voy a hacerme una liposucci&oacute;n&quot;. Entonces empec&eacute; primero a pensarlo y luego a conversar con amigos m&eacute;dicos. La vicerrectora que hab&iacute;a en ese momento en la sede de La Paz es una m&eacute;dica internista y me dec&iacute;a: &quot;El tema no es la liposucci&oacute;n en s&iacute;, sino la cantidad de anestesia que va a llegar a tu cuerpo y que va a envenenar tu cuerpo por a&ntilde;os&quot;. Entonces cuando te explican eso en esos t&eacute;rminos, uno dice como, claro, no quiero da&ntilde;ar mi cuerpo. Voy a seguir con mi barriga. Mi barriguita puede subir y bajar dependiendo de lo que coma o del ejercicio que haga, y ya, como que cambi&eacute;. Despu&eacute;s ahora, ahora pienso en esto porque ahora que vi a mi mam&aacute; hace poco, mi mam&aacute; los tiene muy, muy ca&iacute;dos y digo: &quot;Bueno, yo voy para all&aacute;&quot;. Voy a ser igualita que mi mam&aacute;.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Tambi&eacute;n me gustar&iacute;a hablar un poquito de tu experiencia en el Choc&oacute;, y c&oacute;mo apropiarte otra vez de lo afrocolombiano. &iquest;Eso tuvo alguna experiencia tambi&eacute;n con la belleza, alg&uacute;n impacto? &iquest;C&oacute;mo fue eso para ti? &iquest;O con el cuerpo en general?</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Luc&iacute;a:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;S&iacute;, con la belleza, yo creo que lo que ocurri&oacute; fue una aceptaci&oacute;n total de m&iacute; misma. Porque lo que pasa, bueno, que de eso quiero escribir sobre mi madre. Mi madre es una mujer negra que rompi&oacute; muchas barreras sociales en un momento determinado, pero fue muy discriminada. Le dec&iacute;an &quot;la negra&quot;, le dec&iacute;an, bueno, de todo, lo que menos le dec&iacute;an era &quot;la negra&quot;, y eso era una forma de discriminaci&oacute;n total en un territorio de ind&iacute;genas. Una mujer que se atreve a hacer muchas cosas. Mi madre fue la primera, no la primera mujer, pero s&iacute; una mujer que dej&oacute; su casa, que dej&oacute; su familia para irse a estudiar. Entonces ella estudi&oacute; un curso que se llamaba promotora de salud.</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ya formada, llega al pueblo, al resguardo, a luchar contra todo. Porque va con ideas de vacunaci&oacute;n cuando la vacunaci&oacute;n no era una cosa importante, con ideas de planificaci&oacute;n familiar, o sea, &iexcl;imag&iacute;nese! A una mujer hablando en los a&ntilde;os 80 y 90 de planificaci&oacute;n familiar en un pueblo ind&iacute;gena cuando eso no era posible. Entonces la discriminaba la iglesia; hab&iacute;a un sacerdote que andaba en un caballo blanco y se le iba con ese caballo a mi mam&aacute; a decirle por qu&eacute; estaba hablando de eso, por qu&eacute; las mujeres ten&iacute;an que planificar. Entonces, ella rompe muchas barreras y fue muy discriminada por eso, muy atacada por la misma comunidad. Entonces, cuando yo llego all&aacute;, pues es estar con negros, era que yo fuera reconocida y no que fuera discriminada por eso. Claro, en el Choc&oacute; hay muchos apellidos, pero no est&aacute; el Lucum&iacute;. El Lucum&iacute; es del norte del Cauca y un poco del Valle. Entonces, mi apellido era muy atractivo, pero adem&aacute;s era muy atractiva yo porque ten&iacute;a un cabello superlargo cuando los afros de all&aacute; no ten&iacute;an cabello superlargo, sino los cholos o las cholas, que son la mezcla entre ind&iacute;gena y negro en el Choc&oacute;. Muchas mujeres iban y me halaban el cabello para ver si mi cabello era real. Eso era otra cosa, o sea, yo dec&iacute;a, &quot;esto es posible&quot;, claro ellos tienen un cabello, como dicen, apretado; un cabello m&aacute;s dif&iacute;cil de manejar. Entonces, eso hizo que sintiera mucha aceptaci&oacute;n de m&iacute; misma, tengo la nariz grande, tengo la boca grande. Esto no es para sentirme mal. Todos ellos aqu&iacute; lo tienen, viven felices, son felices bailando, rumbiando, comiendo, cosas maravillosas. Fue mucha aceptaci&oacute;n y aprender tambi&eacute;n del movimiento social negro que yo no sab&iacute;a. Yo hab&iacute;a sido socializada en lo ind&iacute;gena, pero no entend&iacute;a lo que era eso. Pues s&iacute;, fue muy importante para m&iacute; para entender esa otra parte de la historia que no conoc&iacute;a.</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica: </span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&iquest;En alg&uacute;n momento utilizaste tu cuerpo o apariencia para representar lo que pensabas? No s&eacute;, estaba pensando en esa experiencia que me contaste sobre presentarte como ind&iacute;gena en tu pregrado era un performance, &iquest;no?</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Luc&iacute;a:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Total, yo he performado mucho. Yo creo que ese fue un primer momento, que lo hac&iacute;a conscientemente, o sea, como que listo, voy a hacer tal cosa para que ocurra tal efecto. En alg&uacute;n momento utilic&eacute; tambi&eacute;n ropa producida en el Choc&oacute;. Y a&uacute;n ahora la sigo utilizando, hay una marca de ropa afro en Cali que me encanta y la uso tambi&eacute;n con intenci&oacute;n, como digo, voy a utilizarla porque va a ocurrir esto, porque me van a preguntar, porque voy a hablar de este tipo de cosas. Eso me encanta y me encanta hacerlo en el aula. O sea, no para afuera, sino para el aula, porque en el aula uno puede ense&ntilde;ar siendo uno mismo y para la universidad, eso me parece una maravilla. No lo hago para fuera, o sea, en los Andes creo que en un primer momento interes&oacute;, luego como ya todo el mundo dijo, &quot;Pero esta no se viste finalmente de ninguna forma&quot;, ya no era la ind&iacute;gena, sino que era la estudiante de doctorado que trabajaba los israelitas. Siempre me buscaban para hablar sobre los israelitas. Llamaba m&aacute;s la atenci&oacute;n eso que cualquier otra cosa. Y aqu&iacute; en la universidad ha ocurrido que, bueno, yo soy casi la &uacute;nica profesora de ascendencia ind&iacute;gena. En la universidad s&eacute; que hay varios, pero en esta sede y en Orinoqu&iacute;a tambi&eacute;n donde estuve, pues soy la &uacute;nica. Entonces, algunas veces s&iacute; utilizo ciertas cosas para llamar la atenci&oacute;n sobre ciertos temas. Pero me parece que es como un performance pol&iacute;tico, un sentido pol&iacute;tico muy espec&iacute;fico de la ropa o de otras cosas. O que llevo la mochila. Por ejemplo, empec&eacute; en los primeros recorridos que hicimos aqu&iacute;, empec&eacute; a utilizar la mochila Kankuama, que es una mochila de cabuya de colores muy interesante y la empec&eacute; a utilizar, y siempre me preguntan: &quot;&iquest;Pero de donde es? Que tan bonita, &iquest;que no s&eacute; qu&eacute;?&quot;. Entonces empieza uno a hablar de la mochila, c&oacute;mo la hacen, y toda la cosa. Eso creo que ha sido un poco el performance que he hecho.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Cuando esa primera vez que lo hiciste en la universidad en el pregrado, &iquest;tambi&eacute;n fue muy consciente o fue como la primera vez experimentando?</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Luc&iacute;a:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Yo creo que fue experimentando y luego se volvi&oacute; muy consciente. Porque en Popay&aacute;n uno est&aacute; en el contexto donde hay muchos ind&iacute;genas, o sea, yo era una m&aacute;s. Pero en otros lados s&iacute; ha sido para llamar la atenci&oacute;n sobre cosas muy espec&iacute;ficas. S&iacute;, ah&iacute; fue un experimento que se volvi&oacute; interesante.</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Volvamos a cuando ten&iacute;as alrededor de 18 a&ntilde;os, en ese momento me vas a contar c&oacute;mo entend&iacute;as o defin&iacute;as el concepto de belleza y si te considerabas bella bajo esos est&aacute;ndares.</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Luc&iacute;a:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Muy dif&iacute;cil eso. En el pregrado y por haber estudiado antropolog&iacute;a, el concepto de belleza y el concepto de lo femenino era muy turbio.</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica: </span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&iquest;De qu&eacute; manera turbio?</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Luc&iacute;a:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Turbio porque se camuflaba con unas cosas, se camuflaba entre lo femenino y lo masculino. A nosotras nos dec&iacute;an que &eacute;ramos mujeres muy masculinas. Siempre and&aacute;bamos con pantalones, o sea, con camisas de hombre, con tenis, con botas. Nosotras porque &iacute;bamos a trabajo de campo, nos encantaba tener unas botas amarillas que ahora las utilizan much&iacute;simo que eran como esas botas de trabajar en las f&aacute;bricas, y las us&aacute;bamos much&iacute;simo en la vida diaria, &iquest;s&iacute;? Entonces, lo femenino no estaba tan marcado. Entonces, utiliz&aacute;bamos sombreros, yo utilic&eacute; incluso tej&iacute;a mis propios sombreros, mis propios gorros de colores. Era una vestimenta totalmente diferente. Y recuerdo mucho una amiga, Valentina, que era la chica m&aacute;s femenina del programa. Con su falda, con su tac&oacute;n, utilizaba ligueros. Los hombres estaban fascinados por la vestimenta de ella. Adem&aacute;s, ten&iacute;a un cuerpo divino, una mujer muy bella, que utilizaba sus blusitas, sus camisas, muy elegante, una mujer como el s&iacute;mbolo de la feminidad. Yo creo que no he vuelto a ver una mujer as&iacute;, y guard&oacute; siempre su performance tambi&eacute;n durante toda la carrera. Entonces, claro, &eacute;ramos, nuestro grupo: Diego, que es cale&ntilde;o; Nancy, que es de Buenaventura, afro tambi&eacute;n; Valentina y yo. Nancy y yo, negras, and&aacute;bamos siempre mal vestidas con jean, con camiseta, con camisa, con bota. Diego, un hombre y ella. Entonces, &eacute;ramos un grupo muy raro, rar&iacute;simo, rar&iacute;simo, y siempre nos preguntaban, como, &quot;&iquest;Y ustedes qu&eacute; los une?&quot;. O sea, &quot;&iquest;Ustedes c&oacute;mo es que andan juntos?&quot;. Pero de pronto era eso, la gran diversidad de cosas. La abuela de Sandra recuerdo mucho que le encantaba que nosotros fu&eacute;ramos a la casa de ella a visitarla y nos daba comida y nos pon&iacute;a m&uacute;sica para que bail&aacute;ramos. Hicimos unas grandes fiestas en esa casa porque yo creo que la abuela ten&iacute;a mucho miedo de que Sandra perdiera su feminidad al irse a la universidad y prefer&iacute;a que nosotros fu&eacute;ramos a estar con ella en la casa para tenerla all&aacute; encerrada a que ella saliera al mundo. Entonces en el pregrado fue un tipo de belleza muy particular, era otra, pero era un poco salirse de los moldes, &iquest;s&iacute;?, recuerdo una entrevista que me hicieron a m&iacute; en un congreso y me dec&iacute;an: &quot;Pero usted lleva una camisa de hombre&quot;. Y yo les dec&iacute;a: &quot;S&iacute;, &iquest;pero y por qu&eacute; no puedo llevar una camisa de hombre?&quot;. O sea, &iquest;tengo que vestirme de esta forma para poder ser femenina o para poder ser mujer o para poder ser antrop&oacute;loga? Ten&iacute;amos como muchas discusiones en ese caso.</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Cuando voy a la maestr&iacute;a, ah, bueno, cuando voy al Choc&oacute;, s&iacute;, el Choc&oacute; pues es la cosa m&aacute;s simple del mundo, todos se visten como pueden, como tienen. Cuando voy al doctorado, entonces aplico lo del blazer, que fue como el c&oacute;digo de vestimenta en el doctorado: saquitos de lana y blazer y quedaban bien con absolutamente todo. Y mira que en el doctorado en los Andes fue que empec&eacute; a utilizar taconcitos, pero eran sobre todo botas, las que uno utiliza en Bogot&aacute; de tac&oacute;n corrido. Entonces, botitas negras o de cualquier color que con todo quedaban bien y listo. Ya solucionado el tema del performance del vestido en la maestr&iacute;a y luego en el doctorado fue igual, pero en el doctorado como el doctorado s&iacute; es una cosa tan individual, a veces el primer a&ntilde;o, los primeros dos a&ntilde;os fui asistente doctoral del profesor Carlos Alberto, que era mi director de tesis, y entonces s&iacute; iba como muy elegante a la clase que ten&iacute;a que acompa&ntilde;ar. Ya despu&eacute;s cuando ya me qued&eacute; sola en mi investigaci&oacute;n s&iacute; andaba era jean y camiseta, jean y camiseta. Incluso el d&iacute;a del grado que me puse como una blusita, todo el mundo me dec&iacute;a: &quot;Uy, pero qu&eacute; cuerpo el que tienes y t&uacute; nunca lo mostraste y no s&eacute; qu&eacute;&quot;. Esas cosas ya, digamos, no me interesaban. Luego s&iacute; hay una preocupaci&oacute;n muy sentida por el cuerpo cuando llego a Arauca y luego ahora como pr&oacute;xima a cumplir los 50 a&ntilde;os que me dio como la de preocuparme porque debo estar, as&iacute; o as&iacute;.</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;En alguno de esos momentos, &iquest;siempre te consideraste bella, tu autoconcepto en ese sentido, &iquest;c&oacute;mo fue?</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Luc&iacute;a:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Yo creo que yo no me consideraba bella hasta que no fui al Choc&oacute;.</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Hasta la autoaceptaci&oacute;n.</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Luc&iacute;a:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Hasta la autoaceptaci&oacute;n, s&iacute; porque era una ind&iacute;gena m&aacute;s como todas, s&iacute;, porque no ten&iacute;a nada de gracia para m&iacute;, y cuando ya hago esa aceptaci&oacute;n que digo, &quot;&iexcl;Pero si esto es lo bello, esto es lo bello que yo tengo!&quot;. O sea, si mis labios grandes son lo maravilloso de la cara, el saber bailar, y otras cosas como el gusto por la salsa o la m&uacute;sica. Digo como, &quot;ahora s&iacute; estoy consider&aacute;ndome bella y estoy siendo&quot;. Y eso cambia radicalmente la forma como se ve uno, &iquest;no? Y la forma como el relato que tambi&eacute;n hace de s&iacute; mismo. S&iacute;, definitivamente ese fue un momento, y ya estaba &quot;vieja&quot;, &iquest;no? Ya ten&iacute;a, bueno, vieja entre comillas, ten&iacute;a ya como, yo me gradu&eacute; a los 25, ten&iacute;a como 28, casi 30 a&ntilde;os.</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Ya, claro. Tengo una duda en t&eacute;rminos de c&oacute;mo han influido otras cosas del pa&iacute;s en ti. Entonces, en t&eacute;rminos de reinado de belleza, &iquest;eso alguna vez te influenci&oacute;?</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Luc&iacute;a:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;En alg&uacute;n momento, en la cabecera municipal de P&aacute;ez, hacen ferias y fiestas. Y cuando yo ten&iacute;a unos 13, 14 a&ntilde;os, fueron a decirle a mi mam&aacute; que si me prestaban para que fuera la reina del pueblo. Bueno, pues mi mam&aacute; se neg&oacute; rotundamente que su hija no iba a hacer el hazmerre&iacute;r, que su hija no se iba a maquillar, que su hija no iba a usar ese tipo de ropa. Yo no entend&iacute;a qu&eacute; estaba pasando. O sea, yo no, no era tan asidua a esas fiestas en mi ni&ntilde;ez, y me dec&iacute;a, ha sido como los libros. Yo le&iacute;a much&iacute;simos libros. Le&iacute;amos libros de vaqueros, que eran unos libritos peque&ntilde;itos, y cada semana los cambi&aacute;bamos en el pueblo. Ten&iacute;amos cinco o seis libros por regla en la semana, as&iacute; que todo el tiempo estaba ocupada con los libros. Yo no ten&iacute;a tiempo para estar pensando en lo que era bello, en lo que no era bello. Y ni siquiera me inmut&eacute; cuando mi mam&aacute; les dijo que no; no sent&iacute; nada, fue como, &quot;bueno, ya, listo&quot;.</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;&iquest;T&uacute; hab&iacute;as visto en ese momento los reinados?</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Luc&iacute;a:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;No, porque acu&eacute;rdate que yo no vi televisi&oacute;n sino hasta los... Bueno, no quiere decir que no hubiera visto televisi&oacute;n, pero no hab&iacute;a televisi&oacute;n en mi casa.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Cuando ven&iacute;amos a Popay&aacute;n, mi mam&aacute; nos tra&iacute;a a veces a las citas de los ojos. Yo s&iacute; utilic&eacute; gafas desde muy joven y mi hermano ten&iacute;a problemas de la vista. Entonces, desde ni&ntilde;o, siempre &iacute;bamos a Popay&aacute;n a las revisiones de los ojos de mi hermano y mi mam&aacute; nos llevaba, nos turn&aacute;bamos para llevar a uno o al otro. Y cuando ten&iacute;amos un t&iacute;o que viv&iacute;a en Popay&aacute;n, y &eacute;l s&iacute; ten&iacute;a televisi&oacute;n, entonces cuando &iacute;bamos a la casa de mi t&iacute;o ve&iacute;amos televisi&oacute;n, pero nunca tuve tele, nunca tuvimos televisor en mi casa. Si no hasta ahora, o sea, ya muy adultos. Entonces, para m&iacute; no hubo ese impacto de los reinados.</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;&iquest;Y en t&eacute;rminos de las fiestas del pueblo?</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Luc&iacute;a:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;No era de belleza, el reinado de las fiestas del pueblo no era por ser bella. Era por saber bailar, era por saber cosas del resguardo, de saber historias, de otro tipo de cosas. Claro, ayudaba mucho ser bella.</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Cuando te menciono las nociones de belleza natural y cuerpo normal, &iquest;qu&eacute; im&aacute;genes vienen a tu mente? &iquest;C&oacute;mo las definir&iacute;as?</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Luc&iacute;a:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Belleza natural y cuerpo normal. Yo dir&iacute;a que un cuerpo que no ha sido modificado ni trabajado en t&eacute;rminos de ning&uacute;n tipo, que no hay que hacer esfuerzos de ning&uacute;n tipo para mantenerlo. Que no requiere un mantenimiento a trav&eacute;s del gimnasio, de la comida, o de cosas espec&iacute;ficas. Eso ser&iacute;a lo natural. Hay cuerpos trabajados que yo adoro, los hombres morenos que hacen gimnasio que se ven divinos, me encantan, o sea, me parece la belleza masculina de los hombres morenos me parece la cosa m&aacute;s divina del mundo. Justamente por el autorreconocimiento que tuve con los afros e incluso ahora despu&eacute;s de los a&ntilde;os digo que no creo que tenga relaciones con un hombre blanco. O sea, soy tan dram&aacute;tica en eso que hasta lo he decidido. Y los &uacute;ltimos novios que he tenido han sido hombres morenos, musculosos; me encanta, me parece muy divino. Pero s&iacute;, todo parte un poco del reconocimiento que tuve.</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;&iquest;La misma definici&oacute;n para belleza natural?</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Luc&iacute;a:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Para belleza natural, s&iacute;, totalmente, es los que no tengan un tipo de modificaci&oacute;n. Hay gente que no requiere como hacerse nada para estar con unos cuerpos bell&iacute;simos y que no... Incluso he visto estudiantes en la Nacional que no se maquillan, pero tienen unos rostros divinos, unos cabellos preciosos, y andan muy pulcras, muy limpias, y se ven divinas. O sea, no necesitan realmente absolutamente nada. Eso me parece la belleza natural en su m&aacute;xima expresi&oacute;n.</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;&iquest;Y qu&eacute; es de cuerpo normal? &iquest;C&oacute;mo lo definir&iacute;as?</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Luc&iacute;a:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Un cuerpo normal, bueno, todos los cuerpos son normales, &iquest;no? Todos. Habr&iacute;a que ver cuerpos que ya se han modificado muy espec&iacute;ficamente, los tatuajes, por ejemplo. No tengo tatuajes, no tengo nada con la naturaleza, los tatuajes, pero no los usar&iacute;a. O cuerpos que s&iacute;, a trav&eacute;s del gimnasio, se han transformado. En eso a m&iacute; me gustan los cuerpos transformados cuando la transformaci&oacute;n no es tan impactante, &iquest;no? Cuando no se pierde la forma espec&iacute;fica del cuerpo o cuando no se crece tanto. Mujeres que, por ejemplo, hacen gimnasio y se les crece mucho el cuerpo. Yo empec&eacute; a hacer pesitas hace como 1 o 2 a&ntilde;os y he visto la transformaci&oacute;n y me encanta, pero cosas muy simples, &iquest;no? por ejemplo, mis senos, que estaban ca&iacute;dos por los a&ntilde;os, empezaron a subirse y se ven divinos; o sea, eso me parece divino, que no requiere cirug&iacute;a ni ese tipo de cosas. Eso me encanta: cuerpos trabajados, pero muy moderadamente y ayudados con la alimentaci&oacute;n. Eso me parece bonito.</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Cu&eacute;ntame un poco si has experimentado alguna presi&oacute;n, ya sea interna o externa, para modificar o mantener tu cuerpo y sobre todo c&oacute;mo el paso del tiempo ha influido en estas expectativas para ti.</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Luc&iacute;a: </span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Lo de los dientes para m&iacute; fue una presi&oacute;n interna muy fuerte. Mis dientes eran muy montados, entonces claro, yo me re&iacute;a y se ve&iacute;a muy fuerte. Yo tengo dientes grandes, que es una caracter&iacute;stica de los afros: unos dientes muy fuertes y grandes. Y entonces claro, me re&iacute;a y ten&iacute;a el maxilar muy salido. Entonces s&iacute;, yo me sent&iacute;a horrible. O sea, no lo voy a negar, era horrible. Y claro, cuando empiezo a utilizar los brackets, pues esto se va modificando y es un descanso para uno pues de poderse re&iacute;r mejor. Yo siempre he tenido risa muy amplia y muy viva y entonces, bueno, poderla hacer m&aacute;s tranquilamente me gust&oacute; mucho.</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Esa fue una presi&oacute;n. Yo creo que tuve la presi&oacute;n tambi&eacute;n por salud para hacer ejercicio. Lleg&oacute; un momento en el que, bueno, en Orinoqu&iacute;a siempre hac&iacute;a mucho ejercicio y estaba muy bonita, muy esbelta. Cuando llegu&eacute; ac&aacute; el ritmo cambi&oacute;. Durante la pandemia ese ejercicio tambi&eacute;n me puse super bien y de un momento a otro, como que todo colaps&oacute;, me sub&iacute; much&iacute;simo de peso y el az&uacute;car empez&oacute; a subirse y como que mi padre es diab&eacute;tico, mi madre es diab&eacute;tica, mi abuela muri&oacute; siendo diab&eacute;tica, entonces, &quot;Luc&iacute;a, no hay otra opci&oacute;n, tienes que hacer esto&quot;. Y empec&eacute; a hacer dieta, baj&eacute; much&iacute;simo, estaba en 80 kg, baj&eacute; casi a 70, lo m&iacute;nimo que estuve fue como en 68 y luego otra vez he estado como subiendo y bajando, pero ahora ya estoy en la menopausia y entonces con la menopausia tu percepci&oacute;n de la belleza cambia radicalmente. Es impresionante, o sea, el perder la menstruaci&oacute;n hace que un poco sientas que dejas de ser mujer bella, mujer no s&eacute; qu&eacute;, mujer apta para reproducirte. Entonces, pas&oacute; algo y es como, como que necesitas hombres m&aacute;s j&oacute;venes para poder empezar a recuperar. S&iacute;, en mi caso fue as&iacute;. Entonces ya yo no sal&iacute;a con hombres maduros, yo hab&iacute;a tenido antes relaciones con hombres maduros y ya despu&eacute;s dije: &quot;No, no m&aacute;s, necesito col&aacute;geno, necesito col&aacute;geno natural para poder estar bella&quot;. Y empez&oacute; como una preocupaci&oacute;n por el peso, pero con la menopausia es espantoso. T&uacute; subes y bajas, subes y bajas, comas lo que comas, empiezan tus problemas con el est&oacute;mago, los problemas con las rodillas, es el cambio f&iacute;sico se siente much&iacute;simo y la percepci&oacute;n de la belleza es horrible. Entonces tiene uno que empezar a tomar decisiones, yo tom&eacute; la decisi&oacute;n, por ejemplo, de arreglarme mucho el cabello, de estarme constantemente haciendo tratamientos, porque se me cay&oacute; horrible, estaba qued&aacute;ndome sin cabello. Entonces, fue una decisi&oacute;n que toc&oacute; tomar porque no hab&iacute;a, cambiar de champ&uacute;, hacer cosas con respecto a eso. La piel se me est&aacute; volviendo horrible, tengo manchas, tengo entonces que ir al dermat&oacute;logo, entonces s&iacute;, el momento de la vida en el que estoy ha cambiado radicalmente mi percepci&oacute;n de la belleza. Entonces, no tengo una preocupaci&oacute;n por verme bonita, pero s&iacute; por un poco recuperar lo que era. El tipo de piel, el peso, ese tipo de cosas.</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Muy, muy ligado a eso, &iquest;t&uacute; consideras que la belleza es algo que se puede controlar, transformar y redefinir?</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Luc&iacute;a:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Yo creo que la redefine todo el tiempo. Y est&aacute; redefinida, para el caso de las mujeres, con la edad, con los momentos de la vida en los que uno va atravesando. Claro que se puede transformar, y si no, pues mira c&oacute;mo nos transformamos el cabello, &iquest;no? Y con el cabello, transformamos el rostro y la vestimenta y todo, por supuesto que s&iacute;. Pero tambi&eacute;n estaba pensando cuando le&iacute;a tus preguntas en c&oacute;mo aprende uno a ser bello. Porque en mi caso mi mam&aacute; no me ense&ntilde;&oacute; a m&iacute; un c&oacute;digo de belleza, digamos, particular. Lo que me ense&ntilde;&oacute; era la elegancia, &quot;tienes que vestirte as&iacute;&quot;, &quot;tienes que buscarte un vestido bonito&quot;, &quot;los colores&quot;, &quot;honestos&quot;, &quot;debes de andar de esta forma&quot;. S&iacute;, no hay, por ejemplo, maquillaje de por medio, pero s&iacute; hay una postura, una idea de elegancia, etc&eacute;tera. Y entonces dice uno: &quot;La belleza se aprende y se aprende por lo femenino&quot;. O sea, es tu mam&aacute; la que te ense&ntilde;a qu&eacute; es ser bello, pero tambi&eacute;n te ense&ntilde;a qu&eacute; es ser feo. Y para, y mi mam&aacute; me ense&ntilde;&oacute; que las mujeres que se maquillaban tanto, eran horribles. Entonces, mira eso, y eso yo creo que lo he mantenido hasta ahora. El maquillaje para m&iacute; nunca ha sido una cosa tan, digamos, tan necesaria porque no me parece bello tenerlo. Entonces, s&iacute;, se redefine, se aprende, uno lo va moldeando de acuerdo a sus intereses, a su plata tambi&eacute;n... Bueno, quisiera hacerte 50.000 cosas, pero no tienes con qu&eacute;. Las mujeres que se hacen liposucci&oacute;n normalmente est&aacute;n muy endeudadas, por todo lo que cuesta ese tipo de cosas. Entonces, s&iacute;, se aprende tambi&eacute;n, se redefine, se moldea de acuerdo a los intereses.</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;&iquest;C&oacute;mo has vivido y reflexionado sobre esos est&aacute;ndares de belleza?&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Luc&iacute;a:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Bueno, yo creo que, bueno, nunca hablamos, por ejemplo, de yo no tengo hijos, pero en un momento determinado uno piensa c&oacute;mo ser bello, ser mujer, est&aacute; definido un poco por si tienes trabajo, por c&oacute;mo act&uacute;as, por si tienes pareja, por si tienes hijos. En mi caso fue m&aacute;s o menos a los 30 a&ntilde;os. Decid&iacute; que iba a tener hijos y quer&iacute;a ser madre. Y bueno, nunca se dio, la pareja que ten&iacute;a en ese momento ya ten&iacute;a hijos y me dijo: &quot;No, mira, tus planes son seguir estudiando, tener el doctorado, hacer esto, viajar por el mundo, pi&eacute;nsalo&quot; y &eacute;l no quiso. Ahora le agradezco siempre, siempre le he agradecido porque despu&eacute;s digo, no, no, no es. Entonces, yo creo que s&iacute; hubo momentos en los que la reflexi&oacute;n sobre la belleza fue mayor, y otros en los que quiz&aacute;s no importaba. Cuando estaba en el doctorado, por ejemplo, t&uacute; est&aacute;s tan ocupado con tus cosas que se te olvida que tienes que arreglarte el cabello y de pronto, cuando tienes que ir a una cosa muy espec&iacute;fica, te acuerdas. No es una cosa tan, digamos, tan urgente. Pero s&iacute;, ha tenido que ver m&aacute;s con momentos en los que la reflexi&oacute;n se agudiza, &iquest;no? Pero no como que ha estado permanente ah&iacute;, no.</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Y la &uacute;ltima pregunta que te tengo es, &iquest;c&oacute;mo describir&iacute;as cu&aacute;l es el estado aut&eacute;ntico de tu cuerpo?</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Luc&iacute;a:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Yo creo que el que tengo, el que no ha sido trabajado, el que tuve varios a&ntilde;os en el que viv&iacute;a sin preocupaci&oacute;n por si el peso sub&iacute;a, bajaba, el que, &iquest;s&iacute;? Siempre he estado gordita, entonces como que esa es, siempre ha sido el aut&eacute;ntico de mi cuerpo, el c&oacute;mo el modelo de mi cuerpo y siempre sent&iacute;, ese cuerpo as&iacute; es el que me va a permitir soportar, por ejemplo, cuando lleguen enfermedades. Pero luego ahora con la menopausia me di cuenta que no. Que, al contrario, que tengo que trabajar mi cuerpo para poder soportar la menopausia y lo que viene en adelante. Entonces, bueno, cambia tambi&eacute;n eso, &iquest;no? Como cu&aacute;l es el estado aut&eacute;ntico del cuerpo cambia con la edad. Yo no creo que tiene que ver tu formaci&oacute;n, a menos que t&uacute; estudies medicina est&eacute;tica, algunas cosas de esas, sino que tiene m&aacute;s que ver con tu edad y con el contexto social y con el espacio en el que est&aacute;s habitando en un momento determinado, porque en mi caso tener doctorado no me cambi&oacute; para nada o tener maestr&iacute;a no me cambi&oacute; para nada el, la percepci&oacute;n de belleza.</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Segunda entrevista</span></strong></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica: </span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Uno de los temas que hablamos un poquito la vez pasada fue tu experiencia como profesora y c&oacute;mo eso cambi&oacute; un poco la forma en que t&uacute; te presentabas, &iquest;no? Entonces, &iquest;me podr&iacute;as contar un poco, por qu&eacute; lo hiciste? &iquest;Por qu&eacute; esa presentaci&oacute;n iba cambiando dependiendo del lugar en el que trabajabas? Y, &iquest;cu&aacute;les eran tus sentimientos al respecto de esas transformaciones?</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Luc&iacute;a:</span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Bueno, yo te hab&iacute;a contado que mi mam&aacute; intentaba ser formal y que, bueno, me molestaba siempre que una persona profesional deb&iacute;a utilizar tacones, deb&iacute;a tener un c&oacute;digo de vestimenta totalmente diferente que mostrara esa formalidad o esa seriedad que se supon&iacute;a ten&iacute;a lo profesional, &iquest;no? Era como si lo profesional se viera tambi&eacute;n en el vestido, se viera tambi&eacute;n en la forma de &quot;performar&quot;, de estar.</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Y cuando yo entro a la universidad... bueno, yo no quer&iacute;a ser profesora, nunca estuvo en mis planes, o sea, esa es una cosa que hay que entender. Cuando termin&eacute; la maestr&iacute;a, yo ven&iacute;a de hacer investigaci&oacute;n, me encantaba. Siempre he sido muy buena investigadora, pero mi vestimenta era la vestimenta de una investigadora: los pantalones grandes, con bolsillos en todos lados, las camisetas. Eran un tipo de vestimenta particular, simplemente para estar en campo. Yo hac&iacute;a mucha consultor&iacute;a, me encantaba. Hab&iacute;a trabajado en el Choc&oacute;, hab&iacute;a trabajado en varios sitios en el Pac&iacute;fico.</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Y cuando entro a la universidad... bueno, voy y hago la maestr&iacute;a, no hab&iacute;a terminado a&uacute;n, no hab&iacute;a recibido el grado, y Elizabeth me ofrece dar unas asignaturas. Y yo dec&iacute;a, &quot;Bueno, &iquest;y esto c&oacute;mo se hace?&quot; Yo ya en el colegio, no, en la... s&iacute;, estando en la universidad hab&iacute;a trabajado haciendo una licencia a un profesor de un colegio. Pero pues las cosas pasaron de lo m&aacute;s normal del mundo: eso iba y estaban unas gu&iacute;as y ten&iacute;a que acompa&ntilde;ar a los estudiantes a llenar las gu&iacute;as y nada m&aacute;s, yo no hac&iacute;a realmente nada.</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Y cuando me vi enfrentada a esto, entonces, claro, qu&eacute; c&oacute;digo de vestimenta usar, c&oacute;mo tengo que verme para ser medianamente una profesora seria, considerando que iba a dar clase en la misma universidad donde yo hab&iacute;a estudiado. Y yo no quer&iacute;a ser igual que mis profesores, o sea, los profesores y profesoras de antropolog&iacute;a eran lo m&aacute;s informal, ahora digo descuidado, pero lo m&aacute;s informal, mejor esa palabra, en su vestimenta del mundo. Todo el mundo andaba con&nbsp;</span><em><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">jeans</span></em><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">, con sus tenis y sus camisetas, profesores y profesoras. O sea, no hab&iacute;a una cosa ah&iacute; de vestimenta que fuera, no s&eacute;, representativa de otras carreras, dig&aacute;moslo as&iacute;, como en otros lados.</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Entonces, claro, yo llego y yo dec&iacute;a, &quot;Bueno, no quiero verme como ellos, &iquest;c&oacute;mo me voy a ver?&quot; Y entonces recurr&iacute; a los tacones de mi mam&aacute;. Como mi mam&aacute; y yo calz&aacute;bamos igual, entonces yo me pon&iacute;a algunos tacones de ella, y ella empez&oacute; como a guiarme en que deb&iacute;a utilizar ropa de tela, no de&nbsp;</span><em><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">jean</span></em><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">, en pantalones de tela, no de&nbsp;</span><em><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">jean</span></em><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">, porque esos pantalones se ve&iacute;an mucho m&aacute;s vestidos y mucho m&aacute;s elegantes. Y empec&eacute; a adquirir ah&iacute; un poco de vestimenta formal que me permitiera asistir a esas clases.</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Eso fue muy chistoso, me pas&oacute; de todo, se me parti&oacute; el tac&oacute;n, dos veces se parti&oacute; el tac&oacute;n en clase y me toc&oacute; salir caminando con un tac&oacute;n y con el otro partido. Bueno, ese tipo de cosas que le pasan a uno, que se pone uno una blusa y que... eso me pasa ahora todo el tiempo, me da mucha risa. Abre uno un marcador y el marcador est&aacute; superlleno y entonces le llena toda la camisa a uno de tinta del marcador. Y ahora me pas&oacute; el semestre pasado, me pas&oacute; como tres veces que con marcadores rojos las camisas blancas. Aqu&iacute; uno utiliza casi pura ropa blanca, pues todas quedaban manchadas.</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Entonces, hab&iacute;a como un reto tambi&eacute;n ah&iacute; en querer ser formal cuando yo toda la vida hab&iacute;a sido totalmente informal. Yo nunca hab&iacute;a tenido ropa formal de telas y no s&eacute; qu&eacute;, pues eran los&nbsp;</span><em><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">jeans</span></em><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;y los cortos y todas las cosas. Y eso uno no se da cuenta en qu&eacute; momento se mete en ese papel, &iquest;no? S&iacute;, y va creando una cosa de que entonces para estar en ciertos lugares debo estar as&iacute;, debo vestir as&iacute;.</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Yo estuve a&ntilde;o y medio, s&iacute;, a&ntilde;o y medio, 2009, 2010, casi dos a&ntilde;os ah&iacute; dando clase y luego me fui a hacer el doctorado, me fui a los Andes. Y resulta que, en los Andes, ah&iacute; s&iacute; pareciera que hay una cierta formalidad para ser estudiante doctoral. O sea, claro, usted puede, si vive en Bogot&aacute;, usted puede vestirse como quiera, por supuesto, porque usted se abriga todo el tiempo con su chaqueta, con su saco, con su bufanda, pues lo que importa es el saco o la bufanda y no tanto lo que va debajo. Pero s&iacute; en antropolog&iacute;a empezamos a crear como una cierta mediana elegancia para ser un estudiante doctoral, entonces tener&nbsp;</span><em><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">blazer</span></em><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">, tener, no s&eacute;, utilizar otro tipo de vestimenta. Y me di cuenta que ese tipo de vestimenta m&aacute;s formal ayudaba mucho a que fuera uno mucho m&aacute;s visto, m&aacute;s reconocido, a sobresalir en comparaci&oacute;n con el resto. Y un poco era, pues, bueno, t&uacute; lo conoces, que los Andes se diferenciaba de la Nacional y que en Bogot&aacute; toda esta cosa boba que hay.</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Y entonces, bueno, me pas&oacute; varias veces que tuve que ir a la Nacional ya cuando estaba haciendo mi investigaci&oacute;n, tuve que ir a la Nacional y s&iacute;, como que lo miran a uno raro: &quot;&iquest;Y este tan elegante, &iquest;qui&eacute;n es?&quot; Bueno, como esa distinci&oacute;n. Pero esa formalidad s&iacute; me sirvi&oacute; mucho para estar en los Andes y para posteriormente el trabajo que empezaba a hacer.</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Despu&eacute;s de los Andes, yo no hab&iacute;a terminado la tesis y me fui a trabajar a Icesi, a Cali. Y en Cali, claro, pues ya no utiliza uno esa ropa super escondida o con esos cuerpos super escondidos, sino un poco m&aacute;s abierto. Pero tambi&eacute;n en Cali hab&iacute;a una est&eacute;tica para ser profesor. Entonces, ten&iacute;an que ir medianamente con ropa mucho m&aacute;s un poco m&aacute;s elegante, m&aacute;s suelta, pero, por ejemplo, blanca o de colores m&aacute;s claros.</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Entonces, yo s&iacute; creo que hay una est&eacute;tica y que hay una casi belleza en esa formalidad que hace que t&uacute; seas reconocido o que te ayuda a que t&uacute; seas m&aacute;s reconocido en el ejercicio de la labor del docente.</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ha ocurrido aqu&iacute; tambi&eacute;n y ha sido muy interesante que, en la Universidad Popular del Cesar, que es la otra universidad p&uacute;blica de Valledupar, no se permite a los estudiantes entrar con pantalones cortos. Y cuando nosotros abrimos la sede en el 2019, todos iban superbien vestidos, todos bien acomodaditos, &quot;como vestidos por la mam&aacute;&quot;, les dec&iacute;amos. Y de un momento a otro, una profesora que era la vicerrectora lleg&oacute; con pantalones cortos. Y eso abri&oacute; a que todos los estudiantes fueran como quisieran.</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Y la sede se ha convertido en algo muy interesante y lo veo ahora. Yo de vez en cuando tambi&eacute;n voy con pantalones cortos y claro, me pongo una camisa mucho m&aacute;s elegante, pero con pantalones cortos y tenis. Y eso ha permitido que haya casi un reconocimiento m&aacute;s de lo horizontal que de la verticalidad. No es el profesor que llega s&uacute;per elegante a dar su c&aacute;tedra, sino alguien m&aacute;s que construye una comunidad m&aacute;s horizontal en el aula. Por supuesto, no es solo eso, est&aacute; acompa&ntilde;ado de otra cantidad de cosas, de un formato de organizaci&oacute;n de las sillas, de una divisi&oacute;n del tiempo en el aula totalmente diferente.</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Entonces, ha hecho parte un poco de lo que llamamos aqu&iacute; el proyecto acad&eacute;mico, un proyecto diferente, m&aacute;s amplio, m&aacute;s participativo. Y entonces, digamos que pareciera que uno puede con la vestimenta tener las dos cosas, &iquest;no? Yo puedo, mi vestimenta puede ayudarme a reforzar ese rol que yo tengo o puedo utilizarlo a mi antojo, y yo creo que eso es lo &uacute;ltimo que he aprendido en estos a&ntilde;os. Yo puedo utilizar esa vestimenta a mi antojo seg&uacute;n lo que yo quiero hacer. Entonces, si yo realmente quiero en mi aula hacer determinados tipos de cosas, voy a estar en el taller y todo, pues me pongo una vestimenta mucho m&aacute;s flexible, dig&aacute;moslo as&iacute;, que me permita a m&iacute; estar con los estudiantes de una forma diferente. Digamos que eso es lo &uacute;ltimo en esa discusi&oacute;n que voy.</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Hay d&iacute;as en los que necesito irme de vestido, por ejemplo. Entonces, y s&eacute; cu&aacute;ndo ir de vestido, porque tengo cosas m&aacute;s formales, porque voy a ser la presentadora en el evento, porque mis estudiantes van a estar presentando sus trabajos y se requiere una... y los estudiantes tambi&eacute;n lo saben. Entonces, ellos dicen, &quot;No, cuando tenemos que presentar tal cosa, entonces nos venimos todos de camisa blanca, de camiseta blanca, etc&eacute;tera.&quot; Pero creo que ya lo usamos, usamos ese c&oacute;digo de forma diferente a nuestro inter&eacute;s, de acuerdo al momento en el que vamos a estar. Antes lo utiliz&aacute;bamos para estar porque era lo que se supon&iacute;a que nos daba estatus y formalidad, ahora lo usamos de acuerdo a lo que queremos. Y eso me gusta, me gusta much&iacute;simo m&aacute;s, &iquest;no? Creo que eso se aprende tambi&eacute;n con los a&ntilde;os, no es gratuito.</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Dijiste que cuando estabas trabajando, si no estoy mal en Popay&aacute;n, que no quer&iacute;as parecerte a tus profesores de antropolog&iacute;a. &iquest;Por qu&eacute; no verse como esos profesores de antropolog&iacute;a? Bueno, si ya establecimos que no quieres verte informal, pero pues &iquest;por qu&eacute; no?</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Luc&iacute;a:</span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;S&iacute;, porque la mayor&iacute;a eran hombres y eran desali&ntilde;ados. O sea, no ten&iacute;an una est&eacute;tica espec&iacute;fica, era como la camiseta y el&nbsp;</span><em><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">jean</span></em><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;y ya, y un desarreglo casi total. No hab&iacute;a casi mujeres y hab&iacute;a una profesora que recuerdo mucho que estuvo muy poco tiempo, la profesora Luz Mar&iacute;a Salazar, que era supremamente elegante. Era una mujer de mediana edad, tendr&iacute;a unos 30, 40 a&ntilde;os, que siempre iba muy elegante a dar sus clases. Y yo siempre dije, &quot;Si voy a parecerme a una profesora, quiero ser como ella.&quot;. Entonces, ella era como ese modelo, no quer&iacute;a ser como la mayor&iacute;a de los profesores hombres, &iquest;no? Como esa, como decir, &quot;eso, me pongo cualquier cosa y como que mi ropa no representa un poco mi rol&quot;, si es que se puede pensar as&iacute;. Pero s&iacute;, hab&iacute;a esa profesora y s&iacute;, la mayor&iacute;a, todas las mujeres nos qued&aacute;bamos como&nbsp;</span><em><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">wow</span></em><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">, porque no era una mujer formal, no era pues de&nbsp;</span><em><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">blazer</span></em><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;y falda y toda la cosa, sino que ella utilizaba sus pantalones, utilizaba unos taconcitos bonitos, muy elegantes, cortos. Siempre utilizaba una joya y una joya bonita, ten&iacute;a unos bolsos divinos. Entonces, ten&iacute;a una est&eacute;tica muy bonita que ayudaba mucho con su trabajo. Entonces, ese fue como mi modelo a seguir en ese momento.</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;&iquest;Qu&eacute; era lo que le ayudaba esa est&eacute;tica a ella en tu opini&oacute;n?&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Luc&iacute;a:</span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Que ella era formal en su clase. O sea, era una profesora bastante seria y bastante formal, y su est&eacute;tica ayudaba a que ella lo fuera. O sea, yo creo que uno no puede predicar algo que no pr&aacute;ctica. &Eacute;l no puede intentar ser una persona as&iacute;, si su lenguaje corporal, su discurso est&aacute; haciendo otro. Entonces, en ella eso era muy claro, ella era formal en su clase, era una persona muy respetuosa, pero tambi&eacute;n su estar est&eacute;tico era de esa forma.</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica: </span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&iquest;Fue tu modelo a seguir tambi&eacute;n en t&eacute;rminos femeninos? &iquest;O sea, como desarrollar tu propia feminidad vi&eacute;ndola a ella como mujer y como profesional?</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Luc&iacute;a:</span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;S&iacute;, bueno hay varios momentos. Creo que la del Cauca fue ella, pero el modelo de trabajo en los Andes fue Carlos Alberto Uribe, que era un hombre ya mayor, un hombre muy alto, muy formal tambi&eacute;n. Carlos Alberto solo se quitaba su&nbsp;</span><em><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">blazer</span></em><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;los d&iacute;as viernes. El viernes iba con su camisa, pero con un saco de lana. Se ve&iacute;a super elegante tambi&eacute;n, porque era tambi&eacute;n una forma y llevaba&nbsp;</span><em><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">jeans</span></em><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">, pero el resto del tiempo &eacute;l generalmente andaba con pantalones de tela, su&nbsp;</span><em><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">blazer</span></em><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">, a veces se pon&iacute;a corbata. Yo creo que siempre tuve esos referentes como de formalidad, &iquest;no?</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Y eso... eso despu&eacute;s me di cuenta un d&iacute;a, pensando en c&oacute;mo yo daba mis clases, que yo repet&iacute;a casi la misma clase de Carlos Alberto Uribe, porque fui asistente doctoral de &eacute;l por muchos tiempos, como por 3 a&ntilde;os durante el doctorado. Y cuando empec&eacute; a dar clase en Icesi, que estaba reci&eacute;n salida, yo hac&iacute;a casi lo mismo que &eacute;l, divid&iacute;a la clase en los mismos tiempos, hac&iacute;a las mismas discusiones. Entonces s&iacute; tuve unos modelos, una modelo muy femenina, feminista tambi&eacute;n ella, y un modelo muy masculino que tambi&eacute;n me sirvi&oacute;.</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ahora, digamos que yo he creado mi propio modelo, &iquest;no? Despu&eacute;s de los a&ntilde;os, ya mucho m&aacute;s reflexiva, con mayor edad, creo. Estoy constantemente revaluando mis modelos y digo como, &quot;No, definitivamente ya me veo demasiado acartonada con estas cosas.&quot; Por ejemplo, el maquillaje. Lleg&oacute; un momento en que yo utilic&eacute; mucho maquillaje, estando ya en una edad adulta, cuando estuve en Orinoqu&iacute;a, porque los modelos de all&aacute; no hab&iacute;a profesoras mujeres. Hab&iacute;a una o dos y yo dec&iacute;a, &quot;Bueno, si nosotras somos las &uacute;nicas, pues nosotras debemos imponer modelo.&quot; Entonces, s&iacute; era modelo de elegancia. Ah&iacute; s&iacute; taconcito bonito, vestido, fue la &eacute;poca m&iacute;a en donde m&aacute;s vestidos compr&eacute;, vestidos de todos los colores, el cabello medianamente arreglado. Entonces, s&iacute;, son como momentos de la vida y de los lugares. Y ahora estoy en un momento en que digo, &quot;ya despu&eacute;s de los 50 puedo hacer lo que quiero&quot;. Entonces ya como que tomo de aqu&iacute;, tomo de all&aacute; y a veces funciona, a veces no tanto, pero normal.</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;&iquest;C&oacute;mo te has relacionado con ese proceso de envejecer?</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Luc&iacute;a:</span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Me da mucha rabia que tengo que... que hay una idea de que para ser bonito hay que estar delgado,</span><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;"> </span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">esa idea general me da mucha rabia, &iquest;no? Estoy en un momento en el que, bueno, yo cumpl&iacute; 50 en mayo, y antes de cumplir los 50 tuve una etapa en la que tengo un novio que es muy atl&eacute;tico. Me encantan los hombres atl&eacute;ticos, entonces digamos, por influencia de &eacute;l, empec&eacute; a hacer ejercicio hace como un a&ntilde;o, a&ntilde;o y medio. Y quer&iacute;a estar de una forma muy particular para cumplir mis 50 y no lo logr&eacute;. Entonces, me dio tanta rabia, me dije como, &quot;&iquest;Para qu&eacute;?&quot; O sea, finalmente llegu&eacute; a cumplir mis 50 y estaba bien, estaba, o sea, no ten&iacute;a un cuerpo pues de reloj de arena, pero me ve&iacute;a muy bien. Y yo dije, &quot;Bueno.&quot; Y ahorita estoy en un momento en el que digo, &iquest;necesito hacer tanto ejercicio, necesito hacer este tipo de cosas para verme bien? Ya no lo creo.</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Entonces, estoy como iniciando en el yoga, en otras formas de cuidarme, pero de una forma, a ver c&oacute;mo decirlo, m&aacute;s enfocada en la mente que en el cuerpo, &iquest;s&iacute;? En ese momento cuando inici&eacute; estaba m&aacute;s enfocada en el cuerpo, en que quer&iacute;a verme de esta forma, en que quer&iacute;a... y ahora estoy ya como en otro nivel, mucho m&aacute;s lento, m&aacute;s pensando en s&iacute;, necesito m&aacute;s bien calmar mi cabecita, dejar de pensar y sobrepensar para pues poder hacer otras cosas. Eso yo creo que tambi&eacute;n es por la edad, &iquest;no? O sea, el peso de la edad. Cuando t&uacute; dices que vas a cumplir 50... este fin de semana cumpli&oacute; 50 otra amiga y otra vez volvimos a caer todas en los pensamientos. Y volvimos a hablar en la comida: &quot;no, pero las canas&quot;, &quot;pero no s&eacute; qu&eacute;&quot;, como todas las cosas que muestran que uno est&aacute; envejeciendo, &iquest;no?</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Yo estuve en terapia el a&ntilde;o pasado, s&iacute;, el a&ntilde;o pasado. Ah, bueno, yo estoy en la menopausia desde hace 2 a&ntilde;os, entonces como que todo se hubiera juntado, &iquest;no? La menopausia, cumplir 50, todos estos cambios, y hac&iacute;a rato que no ten&iacute;a novio formal. Entonces, tambi&eacute;n todo eso ha hecho que haya como un caldo de cultivo y me obligu&eacute; a m&iacute; misma a ir a terapia porque nunca lo hab&iacute;a hecho. Y en esa terapia he empezado a reconocer una cantidad de cosas que yo en la vida hubiera pensado que hubieran sido importantes o no tan importantes para m&iacute;.</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Entonces, por ejemplo, el tema de la belleza estuvo ah&iacute;, &iquest;s&iacute;? De decir, pero es que, claro, yo he hecho tantas cosas interesantes, pero si me pongo a compararme por mi est&eacute;tica con otras personas, pues siempre voy a perder. Yo no soy la t&iacute;pica mujer de esta o de otra forma. Entonces, creo que el proceso de envejecimiento ha sido m&aacute;s una catarsis de pensar una cantidad de cosas que estaban ah&iacute; olvidadas porque yo estaba haciendo cosas, porque yo estaba trabajando, porque estaba estudiando y porque hice un proceso que fue muy largo, &iquest;no? Pues pregrado, maestr&iacute;a y doctorado y adem&aacute;s trabajos intermedios que han sido bastante fuertes.</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Entonces, ese proceso de envejecimiento ha estado marcado por eso, como por tener una relaci&oacute;n que hace rato yo hab&iacute;a dejado las relaciones, hab&iacute;a dicho como &quot;no quiero nada m&aacute;s&quot;. Y con &eacute;l, que es un hombre muy atl&eacute;tico y muy pegado al gimnasio, pues han venido tambi&eacute;n esas discusiones, &iquest;no? Como: &quot;&iquest;necesito ir al gimnasio todos los d&iacute;as?&quot; No, no lo voy a hacer. Y pensarse tambi&eacute;n la est&eacute;tica, &eacute;l es un hombre m&aacute;s joven, tiene 10 a&ntilde;os menor que yo. Y entonces hay momentos en que digo, &quot;&iquest;c&oacute;mo voy a salir con este tipo superguapo, yo?&quot; Entonces, como empezar a pensar ese tipo de cosas. Luego digo, &quot;Qu&eacute; mierda, o sea, yo puedo salir con quien me d&eacute; la gana.&quot; A mis 50 puedo hacer lo que me d&eacute; la gana, como que recuerdo y digo, es una disculpa para hacer cualquier cosa que quieres. Eso me ha gustado, me da como sost&eacute;n para hacer muchas otras cosas, para empezar cosas nuevas, por ejemplo. Entonces, esa discusi&oacute;n de la edad me ha obligado, por ejemplo, a leer m&aacute;s. Estoy leyendo puras cosas de mujeres &uacute;ltimamente, como pura producci&oacute;n femenina, y eso es impresionantemente maravilloso. Estoy aprendiendo otros idiomas, estoy aprendiendo italiano desde el a&ntilde;o pasado porque quiero ir a Italia, porque quiero viajar, y m&aacute;s bien lo que estoy haciendo es pensando menos en mi trabajo y pensando m&aacute;s en m&iacute;. Entonces, ese proceso de envejecimiento ha sido realmente bastante interesante, como una explosi&oacute;n para pensar en uno mismo y dejar de pensar en los dem&aacute;s.</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Eso es algo que encontr&eacute; frecuentemente, hay momentos que detonan y sobre todo la vejez, cuando no se pueden ocultar el paso del tiempo, y la juventud, sobre todo, &iquest;no? Como, bueno, a m&iacute; no me importa la belleza, pero pues yo no tengo ni canas, ni arrugas, ni etc&eacute;tera. Es lo que pueda uno pensar. Pero s&iacute;, mucho vino esta discusi&oacute;n de lleg&oacute; un punto que yo no puedo ignorar lo que le est&aacute; pasando a mi cuerpo. Ya era como esa se&ntilde;ora que yo ve&iacute;a en la playa y pues no pod&iacute;a evitar que yo era esa se&ntilde;ora&quot;.</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Luc&iacute;a:</span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;S&iacute;, a m&iacute; me pas&oacute; eso con los brazos. Claro, y por eso empec&eacute; a hacer ejercicio. Pero entonces llegu&eacute; un momento en que dije, &quot;Ya no me importa, los puedo tener as&iacute;, puedo utilizar mangas sisa y puedo ir a la playa, ya no me importa.&quot;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;&iquest;Por qu&eacute; no importa?&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Luc&iacute;a:</span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Porque eso es al final la marca de lo que yo he sido. Porque al final eso hace que yo sea una mujer diferente y no sea el modelo de mujer est&eacute;ticamente que la sociedad quiere que yo sea. Entonces, creo que lo volv&iacute; a mi favor. Lo mismo el est&oacute;mago, pues yo tengo una barriguita pronunciada, siempre la he tenido, y la pelea un poco con el gimnasio fue esa: tengo que hacer demasiado esfuerzo para que esa barriga se vaya. Pero, &iquest;y por qu&eacute; la voy a dejar ir si es parte de m&iacute;? Claro, no la voy a dejar crecer hasta que me vea como embarazada, pero ella siempre ha sido parte de m&iacute; y debe estar ah&iacute;. O sea, tampoco es que me voy a poner a pelear con ella o con cualquier parte de mi cuerpo a esas alturas.</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Lo mismo pasaba con la papada, entonces tengo que verme de determinada forma. Ahora simplemente decid&iacute;, no, al contrario, voy a hacer una ruta de limpieza facial y bueno, para cuidarme m&aacute;s, para que se vea menos. S&iacute;, pero tampoco voy a luchar porque ella se vaya.</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Pero eso lo decide uno despu&eacute;s de los 50, o yo no s&eacute; si hay mujeres que lo deciden antes, pero en ese momento en que t&uacute; decides: &quot;nada importa, llevo 50 a&ntilde;os de mi vida haciendo cosas maravillosas, he ido, he venido.&quot; Algo que fue maravilloso que me ayud&oacute; much&iacute;simo a llegar a ese punto fue que la psic&oacute;loga me puso a hacer cartas, por ejemplo, una carta a mi ni&ntilde;a de 15, una carta a la que ser&iacute;a mi mujer de 80. Y claro, cuando uno escribe esas cartas uno dice, &ldquo;He hecho una cantidad de cosas que otras mujeres no han hecho&quot;, esas son realmente las cosas que me dan a m&iacute; soporte.</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Pero es dif&iacute;cil tambi&eacute;n, yo creo que vivir esa transici&oacute;n no es una cosa f&aacute;cil, o sea, porque se junta justamente con la menopausia que te est&aacute; quitando fuerza, que te est&aacute; quitando... para m&iacute; ha sido la menopausia una cosa muy muy dif&iacute;cil. Los calores en este calor son un detonante espantoso. Pero tambi&eacute;n hay d&iacute;as en que uno se levanta y dice, &quot;No quiero moverme, no quiero nada, me todo me duele&quot;. Entonces, no s&eacute; c&oacute;mo ocurre en otras mujeres, pero s&iacute; llega un momento en que quiz&aacute; todos esos detonantes aparecen y t&uacute; tienes que buscar ayuda. Dif&iacute;cil, dif&iacute;cil para las mujeres que no lo logran. Claro y veo uno mujeres muy enojadas, muy cansadas porque tienen que soportar con todo esto. Y ah&iacute; s&iacute; la ayuda, la escritura, la lectura, pues son cosas que ayudan, que ayudan much&iacute;simo.</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Dir&iacute;as que sentiste esa presi&oacute;n que viene con la edad. Muy social, ya establecida, de ese miedo, tal vez a la muerte. No s&eacute; si a ti te suena eso o solo era como un ideal de la est&eacute;tica en s&iacute;.</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Luc&iacute;a:</span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;No, yo creo que es ese ideal de la est&eacute;tica impuesto por la sociedad el que es tan pesado. S&iacute;, es muy... es muy pesado y es una carga que t&uacute; llevas y que te la van, no s&eacute;, como que te la empujaran cada vez m&aacute;s, te la van empujando y te la van empujando. Yo lo hablaba con Jos&eacute; en t&eacute;rminos de que yo le dec&iacute;a, &quot;&iquest;A ti no te da verg&uuml;enza andar con una mujer m&aacute;s joven... bueno, con mi est&eacute;tica?&quot; Y &eacute;l dec&iacute;a, &quot;Yo entiendo que hay una cosa que dice que los hombres deber&iacute;an ir con mujeres mucho menores, sobre todo, y con una est&eacute;tica particular, pero &eacute;l ya tiene 40 a&ntilde;os tambi&eacute;n y me dice, &apos;Yo tambi&eacute;n estoy envejeciendo&apos;.&quot; O sea, el hecho que tenga el cuerpo atl&eacute;tico no quiere decir que eso no se vaya a empezar a caer.</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Entonces, s&iacute; creo que es la carga social que te ponen, &iquest;no? Y esa carga, cuando uno no entiende que es una carga social, ah&iacute; est&aacute; la crisis tan tenaz. Cuando uno logra saber que es una imposici&oacute;n que te est&aacute;n colocando, que todo el tiempo te van a joder por eso, pues vas a caer porque te va a molestar, te va a molestar demasiado.</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Y ah&iacute; viene otra pregunta que yo ten&iacute;a, que es como hay un sentimiento que he escuchado de las otras mujeres que es de nunca ser suficiente, que siempre llegas a un punto, pero al igual te puedes mirar al espejo y &quot;no, me sali&oacute; esta peca, me sali&oacute; esta cana, tengo este gordo, ojo, ojo porque va a pasar algo&quot;, a pesar que un cuerpo est&aacute; en constante movimiento, constante cambio, nunca va a ser el mismo cuerpo todos los d&iacute;as. Pero, al mismo tiempo, decimos yo soy inteligente, yo soy otra cosa. Lo que me llama la atenci&oacute;n es que llega un punto, en que eso explota y es como, &quot;s&iacute; me importa y no s&eacute; c&oacute;mo dejar que me importe.&quot; Entonces, &iquest;cu&aacute;les son tus opiniones al respecto y c&oacute;mo has vivido como esos espacios?&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Luc&iacute;a:</span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;S&iacute;. yo creo que seguimos con lo de la carga. La carga es tan pesada y es tan reiterativa porque te la est&aacute;n recordando todos los d&iacute;as y a toda hora, si ves la televisi&oacute;n, si sales, todo, todo te est&aacute; recordando eso. A m&iacute; la terapia un poco lo que me ense&ntilde;&oacute; es: t&uacute; no vales por eso. T&uacute; no vales por la est&eacute;tica, t&uacute; vales por otra cantidad de cosas, por el ser humano que eres, por lo que has hecho, por lo que eres capaz de dejar, por lo que eres capaz de ense&ntilde;ar. Entonces, siempre digo,&nbsp;</span><em><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">pucha</span></em><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">, cuando tu psique no est&aacute; bien dura, pues todo eso te obliga, entonces, que, a las cirug&iacute;as, que, a hacer otra cantidad de cosas, no porque las cirug&iacute;as est&eacute;n mal, sino porque casi que vas obligada a hacerte algo para encajar en ese modelo que te est&aacute;n poniendo.</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">El ejercicio de la psic&oacute;loga tambi&eacute;n fue: &quot;todos los d&iacute;as vete al espejo y dite algo bonito.&quot; Hay d&iacute;as que uno se levanta y que uno no quiere ni verse al espejo. Entonces, lo que hice fue como una lista de cosas que yo s&eacute; que yo tengo muy bonitas, entonces yo tengo muy lindas mis piernas, entonces &quot;tu cara no es lo &uacute;nico&quot;, &quot;tienes unas piernas maravillosas que te llevan, te traen&quot;, etc&eacute;tera. Como construir tambi&eacute;n otro empoderamiento no exclusivamente a trav&eacute;s de la negatividad, o a trav&eacute;s de lo que te falta sino a trav&eacute;s de realmente las cosas que tienes, que tienes poderosas. Porque el modelo viene dado por ciertas cosas, entonces trasero, senos y cara. Ese es el modelo. Pero hay otra cantidad de cosas en el cuerpo que tambi&eacute;n son bonitas y que tambi&eacute;n son muy est&eacute;ticas. En estos d&iacute;as en la universidad est&aacute;bamos en un evento con una cantidad de chicas y yo me quedaba mir&aacute;ndolas a todas y yo dec&iacute;a, &quot;Por Dios, esas mujeres son felices siendo como son.&quot; Est&aacute;n usando sus mejores ropas, tienen sus cabellos afros divinos. &iquest;cu&aacute;nto nos cuesta a nosotras las mujeres un poco m&aacute;s maduras hacer ese tipo de cosas? Quiz&aacute;s para ellas las dificultades son otras, no su est&eacute;tica, no es su cabello y nosotras preocupadas por ese tipo de cosas.</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">S&iacute; es dif&iacute;cil, el modelo est&aacute; ah&iacute;, el modelo no cambia, y nos lo siguen imponiendo. Pero yo creo que s&iacute; hay mujeres, y hoy en d&iacute;a hay una cantidad de cosas que hacen que el modelo se empiece un poquito a resquebrajar. Y cuando uno en las clases habla de esas cosas, las chicas ya lo dicen, &quot;a m&iacute; no me vengan a decir c&oacute;mo me tengo que maquillar, yo me maquillo como me d&eacute; la gana.&quot; Y hay un apoyo mutuo de mujeres cada vez mayor para ese tipo de cosas, &iquest;no? Creo que es la lucha real contra el modelo de est&eacute;tica, que se libra absolutamente todos los d&iacute;as. Y que cada quien lo libra de una forma diferente, &iquest;no?</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;&iquest;por qu&eacute; te da mucha rabia que la belleza fuera igual a la delgadez?</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Luc&iacute;a:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;A ver c&oacute;mo decirlo, porque se tenga que luchar contra la gordura, porque es como si la gordura fuera una enfermedad. Y hay como una imposici&oacute;n de que la delgadez y, sobre todo, el 90-60-90, sea la marca de la mayor&iacute;a de mujeres. Y esa imposibilidad social de reconocer que existen otras tallas, que otras est&eacute;ticas, me parece dif&iacute;cil luchar contra eso.</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">A m&iacute; me daba rabia m&aacute;s porque yo tuviera que, en ese momento en que estaba haciendo ejercicio, hacer doble de ejercicio porque tengo que pensar en que tengo que adelgazar. Yo dec&iacute;a, &quot;&iquest;Pero y por qu&eacute;? &iquest;Por qu&eacute; no puedo disfrutar el ejercicio de otra forma? &iquest;Hacer el ejercicio que yo quiera?&quot; Yo puedo bailar, ya estoy haciendo ejercicio, yo estoy en la caminadora y ya estoy haciendo ejercicio. Pero tiene que ser de una determinada forma para poder tener ese cuerpo delgado. Eso me da demasiada rabia.</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Claro, y entonces ah&iacute; esa idea de la salud se mezcla much&iacute;simo con la est&eacute;tica. &iquest;cierto?</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Luc&iacute;a:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Yo siempre dec&iacute;a: &quot;siempre y cuando yo est&eacute; sana, &iquest;por qu&eacute; tengo que hacer un ejercicio de determinada forma?&quot; Y yo voy y camino todos los d&iacute;as, y en la universidad estoy corriendo de aqu&iacute; para all&aacute; y de all&aacute; para ac&aacute;. Y eso me parece muy, muy peligroso, &iquest;no? Porque la tendencia hoy en d&iacute;a es: &quot;tienes que hacer ejercicio para esto, para esto, para esto.&quot; Le han sacado al ejercicio toda una cantidad de bondades. Claro que las tiene, pero &iquest;por qu&eacute; tiene que sentirse alguien obligado a hacer ese tipo de cosas para estar de una forma determinada? Me parece muy peligroso.</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;S&iacute;, para lucir de una forma.</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Luc&iacute;a:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Yo he hecho dietas, y he hecho dietas porque mis padres tienen diabetes y son hipertensos. Entonces lleg&oacute; un punto en que s&iacute;, mi alimentaci&oacute;n me estaba llevando ya al borde de la diabetes, y empec&eacute; a hacer unas dietas. Creo que fue muy astuta la m&eacute;dica en hablarme espec&iacute;ficamente de la comida como tal, de la importancia de la comida. Ella dec&iacute;a, &quot;mira, lo que tienes que comer es esto por esto, pero no te enfoques en lo que tienes que dejar&quot;, &iquest;s&iacute;? &quot;Los dulces, claro que puedes comer un dulce, pero no lo vas a comer todos los d&iacute;as ni a toda hora, sino una vez a la semana que sea tu premio.&quot; Hice la dieta y en tres meses baj&eacute; much&iacute;simo, baj&eacute; casi 10 kg. Pero ahora estoy bien y digo, &quot;&iquest;por qu&eacute; tengo que volver a bajar de peso? &iquest;Por qu&eacute; tengo que volver a hacerlo?&quot; A m&iacute; me parece muy peligroso ese enfoque de la medicina y llevar a ese punto, &iquest;no? Tienen que estar as&iacute;, tienen que estar de esa forma y si no, pues muy complicado.</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Te iba a contar que en estas vacaciones pasadas estuve donde la dermat&oacute;loga en Popay&aacute;n. Hab&iacute;a tenido muchos malos tratos con dermat&oacute;logos aqu&iacute; en Valledupar. Ella me dice, &quot;Pero tienes una piel superbonita para tener 50 a&ntilde;os&quot;. &quot;&iquest;Y c&oacute;mo te has cuidado?&quot; Le digo, &quot;El secreto es que yo nunca me he cuidado.&quot; Tan solo en los &uacute;ltimos a&ntilde;os he venido haciendo rutinas de belleza. Entonces me dice, &quot;Bueno, debes empezar a usar ahora s&iacute; el bloqueador.&quot; Fue el no utilizar tanto maquillaje, el no utilizar tantas cosas, lo que ha llevado a que yo tenga una buena piel. Claro, tengo problemas de piel en t&eacute;rminos de manchas, lo que tienen que ver un poco con el calor y el sol aqu&iacute;. El hecho de no tener esas rutinas es lo que ha hecho que tenga una piel en comparaci&oacute;n a otras mujeres que tienen tantas rutinas y que tienen tantos problemas.</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;&iquest;Cu&aacute;l ha sido tu relaci&oacute;n con la vanidad y c&oacute;mo la definir&iacute;as y c&oacute;mo te contrapones o te al&iacute;as con ella?</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Luc&iacute;a:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Es que como yo dec&iacute;a, uno aprende de las madres eso, &iquest;no? Mi mam&aacute; era una mujer elegante, pero no era vanidosa. Ella buscaba la elegancia y buscaba resaltar por su elegancia, ten&iacute;a vestidos maravillosos. Mi mam&aacute; es afro, ten&iacute;a un cuerpo muy bonito. Ella no se maquillaba, ni se arreglaba las u&ntilde;as, simplemente que sus u&ntilde;as estuvieran cortas. Era su elegancia, era su distinci&oacute;n.</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Yo nunca tuve esa idea de maquillarme sino hasta despu&eacute;s de 25 a&ntilde;os, cuando en la universidad. Y en estos d&iacute;as ve&iacute;a a mis sobrinas que se est&aacute;n maquillando hart&iacute;simo y yo dec&iacute;a, &quot;Yo fui igual.&quot; Lleg&oacute; un momento en que yo me maquillaba la cara, y despu&eacute;s dije, &quot;no, yo soy... entre m&aacute;s natural mejor.&quot; Eso de la vanidad, relacionado con el maquillaje, ha sido m&aacute;s como momentos de la vida. Ocurri&oacute; en la universidad y ocurri&oacute; despu&eacute;s cuando yo llegu&eacute; a Arauca, en donde s&iacute; la competencia femenina por qui&eacute;n se ve&iacute;a mejor pasaba por la ropa y el maquillaje. Y llegu&eacute; ac&aacute; y ac&aacute; yo dec&iacute;a, &quot;Si me maquillo de esa forma, voy a parecer una payasa.&quot; All&aacute; ten&iacute;a sentido, aqu&iacute; no tiene sentido. El maquillaje volvi&oacute; a lo m&iacute;nimo: una sombrita para las pesta&ntilde;as, un labial supersuave y listo.</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Pero lo que s&iacute; yo creo que todav&iacute;a guardo de mi mam&aacute; es la idea de que, si t&uacute; vas a utilizar un vestido, ese vestido debe destacar. La vanidad es en lo que usas. S&iacute; tengo, por ejemplo, una colecci&oacute;n de zapatos inmensa. Gasto mucho dinero en zapatos. Me gustan los zapatos muy buenos y soy muy vanidosa con los zapatos. Mi&nbsp;</span><em><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">outfit</span></em><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;inicia porque los zapatos tienen que ser los mejores, de buena calidad. O si vas a usar unos zapatos de no tan buena calidad, debo usar una prenda de muy buena calidad. Eso de los zapatos no lo he podido quitar. Esa s&iacute; es una cosa de vanidad.</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;&iquest;T&uacute; dir&iacute;as que la vanidad es darle importancia a alguna est&eacute;tica o alg&uacute;n elemento del cuerpo?</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Luc&iacute;a:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;S&iacute;, estar muy consciente de que yo quiero que vean esto. Eso para m&iacute; es eso. En alg&uacute;n momento estuvo en el maquillaje, pero fue muy poco tiempo. Ahora me gusta es que se vean los zapatos. O que, si voy a ir a un sitio muy concurrido, me voy a poner un vestido que sea muy elegante o muy sobrio, una de dos. El fin de semana que cumpli&oacute; a&ntilde;os mi amiga, yo dec&iacute;a, &quot;Bueno, mi novio se va a ir de pantal&oacute;n negro y camisa blanca. Me voy a poner entonces un vestido blanco muy elegante.&quot; Porque vamos a ir a un sitio, el m&aacute;s elegante de Valledupar. Y claro, cuando entramos, chicas super producidas, super maquilladas, y nosotras puntico en blanco, tranquilas, eleganticas y ya.</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;T&uacute; ahorita me hiciste el comentario de que una de tus sobrinas se estaba maquillando, &iquest;cierto? Y que t&uacute; prefer&iacute;as lo natural. &iquest;Por qu&eacute;?</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Luc&iacute;a:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Para el caso de ella, y bueno, y para el m&iacute;o, porque tenemos pieles hermosas para lucir. Ella es una ni&ntilde;a y est&aacute; en la flor de su juventud, y el maquillaje, en vez de ponerle, le quita, porque le est&aacute; tapando su belleza. Ella me dice, &quot;T&iacute;a, yo para ir al colegio no me pongo nada, solamente maquillo las cejas. Yo me maquillo son los fines de semana.&quot; &quot;&iquest;Y por qu&eacute; te maquillas?&quot; &quot;Ah, porque quiero resaltar, porque quiero que me vean as&iacute; y ya.&quot; Ella creo que tiene muy claro eso, que era un poco mi preocupaci&oacute;n.</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Yo decid&iacute; tambi&eacute;n que prefer&iacute;a lo natural porque en este espacio cualquier maquillaje se le corre a uno, uno suda. Un poco por comodidad, ya decide uno. En otros lugares seguramente decidir&iacute;a utilizar algo un poco m&aacute;s, pero tambi&eacute;n muy colores muy claros y colores muy naturales. Pero tambi&eacute;n eso depende de tu &eacute;poca de vida, &iquest;no? En la juventud uno quiere mostrarse m&aacute;s. Pero ahora yo digo, no, ya como estoy en un nivel en el que ya pocas cosas importan, pues lo natural definitivamente es un gran aliado.</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Evaluando a lo largo de tu vida, &iquest;qu&eacute; tan determinante ha sido la belleza para ti? &iquest;Qu&eacute; tanta importancia le has dado? &iquest;Qu&eacute; tanto te ha pesado o aliviado tambi&eacute;n?</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Luc&iacute;a:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Yo creo que no le di mucha importancia sino hasta casi los 30 a&ntilde;os. Mi mam&aacute; siempre dijo, &quot;T&uacute; puedes hacer lo que quieras hacer.&quot; No necesitas un extra para eso. Afortunadamente pas&oacute; r&aacute;pido, y puedo decir que son solo dos momentos de mi vida en los que eso ha ocurrido. Yo debo decir que la belleza para m&iacute; no ha sido ni una traba, no ha sido una trampa tampoco. Creo que ha sido una discusi&oacute;n conmigo misma. En alg&uacute;n momento yo dec&iacute;a, &quot;Ay, no, pero si no soy la chica bonita, entonces no voy a poder conseguir marido.&quot; Ha sido m&aacute;s una reflexi&oacute;n con la cual he luchado, pero que ya despu&eacute;s de los 40 y ahora ya uno dice como, &quot;no voy a ser una&nbsp;</span><em><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">cuchibarbie</span></em><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">.&quot; Lo que voy a hacer es envejecer con dignidad, seguir siendo elegante, seguir mostrando que puedo ser una mujer interesante para estar en el mundo sin necesidad de acudir a toda esa cantidad de cosas.</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">A m&iacute; me molesta cuando alguien intenta entrar en un c&iacute;rculo por su belleza. Me molesta mucho porque es como que, si eso pesara m&aacute;s sobre su humanidad, sobre lo que ella es, sobre lo que puede hacer. Est&aacute;bamos haciendo unas entrevistas y lleg&oacute; una ni&ntilde;a supremamente hermosa, superproducida, maquillada, y cre&iacute;a que, por ser divina, nosotros deb&iacute;amos olvidar que hab&iacute;a llegado tarde y que hab&iacute;a utilizado su celular para hacer trampa en la prueba. Tuvimos una discusi&oacute;n bastante interesante y dijimos, &quot;por su belleza no podemos decidir.&quot; Me parece que es una forma que le han ense&ntilde;ado a cierto tipo de mujeres de que ese es un trampol&iacute;n para acceder, y me parece que es muy peligroso socialmente. Porque ah&iacute; se cae en una cantidad de cosas, a veces se cae en discriminaciones, entonces la bonita tonta, por ejemplo. Y es muy peligroso.</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Me refiero al trabajo o la inversi&oacute;n de tiempo que le tienes que hacer para embellecerte (el&nbsp;</span><em><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">beauty labor</span></em><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">). Son esos actos invisibles, el cuidado del cabello, la inversi&oacute;n en los productos. &iquest;Cu&aacute;l es tu percepci&oacute;n sobre esos esfuerzos que tienes que hacer a diario?</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Luc&iacute;a:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Yo lo veo, por la ma&ntilde;ana lo veo como una inversi&oacute;n. El tiempo que yo gasto en la ma&ntilde;ana arregl&aacute;ndome... me da mucha risa porque yo gasto menos tiempo que mi novio. &Eacute;l gasta una hora de su vida arregl&aacute;ndose. Y yo en 20 minutos estoy lista. Yo voy, me meto, me lavo el cabello, gasto un poco m&aacute;s de tiempo cuando me lavo el cabello porque me echo el producto, me lo dejo. Pero yo lo veo como inversi&oacute;n por la ma&ntilde;ana porque lo necesito para el d&iacute;a, &iquest;s&iacute;? Y por la noche lo veo como otra inversi&oacute;n porque lo necesito para m&iacute;.</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&iquest;Qu&eacute; hago por la noche? Gasto m&aacute;s tiempo mientras me quito todo, me hago limpieza, me echo mi producto en el cabello. &iquest;Y qu&eacute; hago en ese momento? O me quedo muy en silencio, casi muy introspectivamente, o pongo m&uacute;sica. Y pongo m&uacute;sica y mientras lo hago bailo. Es como un tiempo para m&iacute;, &iquest;s&iacute;? Y es muy importante.</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Incluso siento que cuando voy al sal&oacute;n de belleza que me arreglen el cabello, es un tiempo que me da much&iacute;sima tranquilidad, tanto que mientras me est&aacute;n haciendo todo el cabello yo duermo. Me parece que es un tiempo para mi cuerpo. El cuidado de las u&ntilde;as tambi&eacute;n. Uno siente realmente que es como si le quitaran la mugre y le quitaran un peso en el cuerpo. Ese tiempo me parece que es un tiempo bien invertido para uno. No es al final un tiempo para nadie m&aacute;s, porque la gente cree que uno se maquilla cuando va a salir, &iquest;no? Es como yo me veo bonita yo misma para m&iacute; misma, o sea, no es para los dem&aacute;s.</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ah&iacute; he empezado a cambiar. Yo no era una mujer que invert&iacute;a en productos para mi piel. Para m&iacute; los productos del D1 funcionaban perfectamente igual que el producto franc&eacute;s que vale $150.000. Pero despu&eacute;s de que fui donde la dermat&oacute;loga, s&iacute; me hizo explicaciones muy espec&iacute;ficas, que ya son muy cient&iacute;ficas y dije, &quot;Ah, bueno, ahora s&iacute;, vamos a empezar a invertir en un buen bloqueador.&quot; Pero as&iacute;, dos o tres productos buenos y ya, que ayude mucho m&aacute;s a que ya el envejecimiento de la piel sea m&aacute;s lento. Yo creo que es una cosa de la edad. Todo es son los 50 que han generado todo este tipo de cosas.</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Eso es interesante, porque muchas veces ese esfuerzo se invisibiliza, pero tambi&eacute;n esa perspectiva de: &quot;Oye, pues tambi&eacute;n es un tiempo que me gusta y lo disfruto.&quot; Recordaba un texto de una afroamericana que hablaba de c&oacute;mo los espacios de las peluquer&iacute;as para las mujeres negras en Estados Unidos fueron espacios de sociabilidad que les permitieron generar propios espacios de resistencia con sus propias est&eacute;ticas.</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Luc&iacute;a:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;S&iacute;, no, es divino. Estaba recordando una conversaci&oacute;n que tuve con la se&ntilde;ora que me corta el cabello. Tuvimos una conversaci&oacute;n sobre la menopausia. Me dec&iacute;a, &quot;&iquest;Y a usted no se le quitaron los deseos sexuales?&quot; Empezamos a hablar y hablar sobre el tema, pero c&oacute;mo en las peluquer&iacute;as salen unas conversaciones de mujeres que no pudieran salir en otros sitios. Eso me parece siempre interesante, &iquest;no? Es que alrededor de las u&ntilde;as, el pelo, salen unas cosas que uno dice como,&nbsp;</span><em><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">wow</span></em><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">. Eso me parece muy bonito, ser&iacute;a un trabajo divino estudiar en Colombia.</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Y mi &uacute;ltima pregunta al respecto es: cuando te miras al espejo, &iquest;qu&eacute; es todo lo que ves en el espejo?</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Luc&iacute;a:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Veo una mujer con una experiencia impresionante, con una facilidad para decir cosas, como que ya no tiene temor, ya no siente miedo, como que pareciera que ese n&uacute;mero es m&aacute;gico y le da uno una seguridad y un poder impresionante. S&iacute;, veo una mujer muy segura, con muchas posibilidades de hacer cosas. Estoy pensando en escribir, en investigar, con muchas ganas de vivir tambi&eacute;n. Pero siempre me levanto y digo, &quot;me ha crecido el cabello&quot;. Digo,&quot; Tengo nuevo cabello, estoy bonita, me siento empoderada.&quot; Veo una como demasiadas oportunidades realmente, como que un empoderamiento para hacer cosas muy diferentes. El final de a&ntilde;o pasado y este inicio de a&ntilde;o se empezaron a graduar los primeros estudiantes de la Sede de la Paz, y eso nos ha dado una energ&iacute;a impresionante.</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Pero ha sido muy interesante que emocionalmente me he vuelto muy llorona con la menopausia. Estoy viendo la pel&iacute;cula y lloro, me salen l&aacute;grimas por cualquier cosa y digo, &quot;Pero bueno, estoy viva.&quot; Es muy bonito tambi&eacute;n como reconocer esas nuevas sensibilidades, unas sensibilidades totalmente diferentes. Veo ese como ese tipo de cosas, muy experimentada, muy sobria tambi&eacute;n, pero con unas impresionantes ganas de vivir y de vivir diferente. Eso me gust&oacute; mucho.</span></p>
