<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica: </span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Quiero que me cuentes alguna vivencia que tuviste cuando eras ni&ntilde;a, cuando eras peque&ntilde;a, por ejemplo, al experimentar con la belleza, con la moda, alg&uacute;n juego que hiciste, &iquest;no s&eacute; si tienes alguna memoria sobre eso?&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Mariana:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;S&iacute;. Recuerdo que siempre me ha gustado resaltar en el sentido de tener algo que marque la diferencia y recuerdo que me gustaba ponerme collares. Me los pon&iacute;a como cadenas en la falda del uniforme. Recuerdo que se burlaban mucho de m&iacute; por eso. Mis compa&ntilde;eros se burlaban mucho de m&iacute; por eso, no los amigos con los que me juntaba. Pero a m&iacute; me parec&iacute;a tan hermoso, tan lindo. Entonces, ese recuerdo me da mucha risa porque me pongo a decir: &quot;Oiga, yo, &iquest;c&oacute;mo yo, no s&eacute;?, a los 13, lograba superar que burlaran y dec&iacute;an cosas tan horribles. Pero yo lo ve&iacute;a y me parec&iacute;a tan lindo&quot;. Entonces, esa fortaleza que t&uacute; en ese momento te dec&iacute;as: &quot;Ah, esto no me importa, yo me las voy a poner&quot;. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;&iquest;Y c&oacute;mo te sent&iacute;as, por ejemplo, al tenerlos en la cadera, en la cintura?, &iquest;c&oacute;mo sent&iacute;as eso con respecto a tu cuerpo?&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Mariana:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Me sent&iacute;a como fuerte &iquest;sabes? porque era diferente. &nbsp;Era&nbsp;</span><em><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">cute</span></em><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">, me sent&iacute;a, as&iacute; como lindo, s&iacute;, me sent&iacute;a fuerte cuando los llevaba.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica: </span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Entonces, ahora te voy a pedir que me cuentes sobre los momentos que han marcado tu vida hasta ahora. Por ejemplo, c&oacute;mo creciste, c&oacute;mo fue la relaci&oacute;n con tu familia, tu educaci&oacute;n y tu ingreso a la vida laboral.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Mariana:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Bueno, yo nac&iacute; en Bogot&aacute;. Mi pap&aacute; es chocoano, mi mam&aacute; es de Barrancabermeja. Aunque realmente yo me cr&iacute;e solo con mi mam&aacute;. Uno de los momentos que m&aacute;s nos marc&oacute; tal vez fue cuando me mud&eacute; a donde mi abuelo, que es donde sigo viviendo actualmente, que fue como un antes y un despu&eacute;s, porque cuando me mud&eacute; ac&aacute; fue cuando empec&eacute; a tener realmente una figura paterna mucho m&aacute;s fuerte que antes. Bueno, entonces eso me marc&oacute; un mont&oacute;n. &iquest;Qu&eacute; otro momento me pudo haber marcado? La primera universidad en la que estudi&eacute;, que fue una experiencia realmente negativa. Ese momento me marc&oacute; mucho. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;&iquest;me podr&iacute;as contar sobre esa experiencia de la universidad?&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Mariana:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp; Yo me gradu&eacute; muy chiquita del colegio y desde muy ni&ntilde;a, como desde los 12, 13, he estado relacionada con el mundo del modelaje. Ese tambi&eacute;n fue un momento que me marc&oacute; cuando inici&eacute; ah&iacute;. Yo solo ten&iacute;a claro que quer&iacute;a trabajar dentro de la industria de la moda. No sab&iacute;a si como modelo, dise&ntilde;adora o productora; dentro de todas estas posiciones que hay en la industria. Pero entonces, lo que te coment&eacute;, sal&iacute; chiquita y la primera opci&oacute;n que vi fue dise&ntilde;o. Entr&eacute; a una universidad. No voy a decir que mala, porque habr&aacute; mucha gente a la que le habr&aacute; ido bien. Pero para m&iacute;, ten&iacute;a una metodolog&iacute;a de educaci&oacute;n p&eacute;sima, una metodolog&iacute;a que no era a trav&eacute;s de una pedagog&iacute;a, sino que era casi que humillaci&oacute;n disfrazada de exigencia. Aparte que en la moda se tiene muy normalizado esto de minimizar a las personas por no conocer.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Entonces, lleg&oacute; un punto, yo toda la vida he tenido problemas de atenci&oacute;n. Entrar en un sistema como este me afect&oacute; el triple. Dentro de este sistema me encontr&eacute; con amigos narcisistas. Era constante la minimizaci&oacute;n por parte de los profesores, por parte de mis compa&ntilde;eros (que llamaba amigos). Entonces fue un colapso muy fuerte porque realmente te juzgaban y te humillaban porque no sab&iacute;as hacer algo perfecto que nunca hab&iacute;as hecho antes. Hice cinco semestres de esa carrera y logr&eacute; obtener el t&eacute;cnico (yo pensaba dejarlo en cuarto semestre, pero mi mam&aacute; fue la que me dijo: &quot; te falta uno, ya acaba eso&quot;. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">En quinto semestre me encontr&eacute; con un profesor que, gracias a Dios, s&iacute; ten&iacute;a las bases suficientes para saber aplicar pedagog&iacute;a a sus estudiantes, y realmente &eacute;l fue quien me dio el paso para que me fuera. En ese semestre no hice mucho, todo lo mand&eacute; a coser. Ese profesor realmente entendi&oacute; que eso era lo que yo necesitaba: irme. Entonces, &eacute;l me ayud&oacute; bastante a superar ese paso, a poder obtener el t&eacute;cnico para no quedarme en ceros y poder avanzar. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ahora que estoy haciendo lo que me gusta, y ahora que me siento exitosa y grande, me encuentro con esas mismas personas, y ah&iacute; s&iacute; me tratan con el m&iacute;nimo respeto que nunca deb&iacute; perder cuando era su estudiante. Entonces, eso me choc&oacute; bastante, en el aspecto de decir que esa Mariana que vieron, que volvieron tan peque&ntilde;ita (porque yo nunca he sido peque&ntilde;ita), ellos hoy en d&iacute;a se la encuentran y estamos a la par. Simplemente hay gente honesta y con respeto. Eso es lo que me marc&oacute; mucho.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Me contaste que empezaste a modelar a los 12 o 13 a&ntilde;os.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Mariana:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;S&iacute;.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;&iquest;Me podr&iacute;as contar de c&oacute;mo fue ese proceso y c&oacute;mo te marc&oacute;?&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Mariana:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Esto me marc&oacute;, m&aacute;s que nada, por la historia de mi cabello. Una mujer afro o negra que se respete, con cabello afro, ha sufrido mucho durante su ni&ntilde;ez por el gran estigma de que el cabello afro no es lindo, no es profesional, no funciona, o es &quot;pelo malo&quot; o &quot;pelo quemado&quot;. Mi mam&aacute; es blanca, y yo crec&iacute; con la parte blanca de mi familia, pero mi cabello es de una textura muy fuerte, porque yo tengo piel clara, mi tono de piel es claro. Pero mi cabello es de una textura muy fuerte y mi mam&aacute;, dentro de su ignorancia, no sab&iacute;a qu&eacute; hacer con &eacute;l. Entonces me lo comenz&oacute; a alisar, a alisar, a alisar, a alisar. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Cumplo como 11, tengo el primer acercamiento con una parte de la familia de mi padre, dig&aacute;mosle as&iacute;. Esta ya es una mujer que sabe lidiar con este tipo de cabello, es una mujer negra, hermosa, que me hace mis primeras trenzas, y en ese momento digo: &quot;&iexcl;Wow! &iquest;Qu&eacute; es todo esto? &iquest;Qu&eacute; es todo esto que no estoy viendo?&quot;. Porque mi cabello estaba totalmente da&ntilde;ado por los aliseres, y empezar a exponer a tu hija a esos qu&iacute;micos desde que tiene 5 o 6 a&ntilde;os es muy fuerte y es mucho. Es demasiado com&uacute;n, m&aacute;s de lo que crees, dentro de la comunidad. Est&aacute; muy normalizado, pero lo que te digo, no la culpo porque eso hace parte de la ignorancia que tienen las personas. No lo hacen por malicia, lo hacen porque se les ha ense&ntilde;ado y se les ha dicho que es que el cabello afro no funciona. Ese es el problema.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Entonces, paso por todo este proceso, me hago mis primeras trenzas, y gracias a Dios tengo internet y empiezo a averiguar c&oacute;mo es todo este tema de tener cabello afro. Descubro que hay algo que se llama transici&oacute;n, que es cuando decides dejar los aliseres y aceptar tu textura natural. Entonces, hab&iacute;a dos caminos, &iquest;no? Ir dejando la ra&iacute;z e ir cortando el cabello alisado, o raparme. &nbsp;Yo me rap&eacute; como a los 12, recuerdo que mi abuelo se rap&oacute;, mi t&iacute;o tambi&eacute;n, mis primos tambi&eacute;n. Fue una decisi&oacute;n muy dura para mi mam&aacute;, sobre todo, porque claro: el cabello, la feminidad, mi ni&ntilde;a. La sensaci&oacute;n de cuando me raparon y llegu&eacute; a ba&ntilde;arme y pasarme las manos, es una cosa que yo jam&aacute;s he sentido en mi vida. Ni despu&eacute;s de ya usarlo normal, de usarlo como es. Es como que me quit&eacute; tanto peso de encima. En ese momento, yo teniendo &iquest;qu&eacute;? 11, 12 a&ntilde;os, y s&iacute;, me quit&eacute; ese peso de encima. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Por esa misma &eacute;poca estaba dando este programa&nbsp;</span><em><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">reality</span></em><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;de modelaje, &iquest;sabes? Ah&iacute; aparece Belky Arizala, que era una mujer negra, carism&aacute;tica. Y da la casualidad que mi abuelita se la encuentra en un centro comercial. Mi abuelita se acerca, le dice, le cuenta mi historia y Belky le dice: &quot;Ll&eacute;vela a mi escuela y vemos&quot;. Le rogu&eacute; meses a mi mam&aacute; para que me llevara, porque el colegio y lo uno y lo otro, cuando me llev&oacute;, hice el&nbsp;</span><em><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">casting</span></em><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">, yo ni idea de modelaje, no ten&iacute;a ni idea de eso. Hice el proceso y resulta que Belky me dio una beca para estudiar en su escuela. Ella me bec&oacute; por 4 a&ntilde;os, bueno, no s&eacute;, entr&eacute; como a los 13 y sal&iacute; a los 16. Todo ese tiempo Belky fue uno de los pilares importantes que me dijo que yo tengo talento y tengo que hacer algo por mi vida porque soy un diamante en bruto. Ella fue la primera que vio mi ese destello de grandeza que todos tenemos. Ella fue la primera que me abri&oacute; las puertas. Estudiar en su escuela no es barato o en esa &eacute;poca no lo era, no s&eacute; c&oacute;mo es ahora. Estamos hablando de matr&iacute;culas de 4, 5 millones de pesos. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Mi mam&aacute; me cuenta que todas las veces que se acababa la beca y mi mam&aacute; dec&iacute;a: &quot;Belky a ver, que no puedo, &iquest;c&oacute;mo lo va a pagar eso a mi hija de 15 a&ntilde;os?&quot; Belky le dec&iacute;a que no, que no importara, que me dejara, que continuara ah&iacute;. &nbsp;Ella en ese aspecto fue la primera persona que me ayud&oacute; a ver esa perspectiva de mi belleza, de que era hermosa, de que era linda, de que mi cabello era hermoso, de que ser una mujer afrodescendiente es divino. Ella fue la primera que me dio esa visi&oacute;n y fue la primera que me introdujo a esta industria de la moda, y me encanta. Por eso me marc&oacute; tanto tambi&eacute;n al tenerla como referente. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Siento que, si yo nunca hubiera rapado mi cabello, no ser&iacute;a ni el 5% de lo que soy. Todav&iacute;a se tiene una lucha constante con el tema del cabello afro, porque entonces t&uacute; te lo dejas de alisar, dejas de estar esclavizada con los alisadores para empezar a esclavizarte con que o tiene que estar definido o tiene que estar trenzado o tiene... Porque es que la gente todav&iacute;a no puede aceptar que hay texturas del cabello afro que no siempre se van a ver &quot;peinadas&quot; entre comillas, porque es que peinadas est&aacute;n. Hace unos meses, es una lucha en la que sigo, porque hace unos meses dije: &quot;Voy a dejar de definirme el pelo porque esa no es la textura de mi cabello&quot;. Es como la crespa que se hace queratina, estoy forzando mi cabello a hacer algo que no es. Y si mi cabello se ve como un algodoncito, si se ve como una esponjita, esa es mi textura y as&iacute; me gusta. &iquest;Por qu&eacute; escucho que cuando no est&aacute; definido estoy despeinada, que parezco hombre, unas cosas esas rid&iacute;culas? Cuando es la textura de mi cabello, yo no voy a forzar a mi cabello a hacer algo que no es, y no me dej&eacute; de alisar para ahora durar 4 horas con un gel haci&eacute;ndome rizo por rizo. Eso es rid&iacute;culo.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Cu&eacute;ntame qu&eacute; est&aacute;s haciendo ahora, Si quieres hablamos de c&oacute;mo llegaste a Malvestidos (Cuenta de Instagrama), si te parece.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Mariana:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Despu&eacute;s de pasar por esta experiencia tan horrible en la anterior universidad, empec&eacute; a buscar en qu&eacute; otro lugar estudiar. Dej&eacute; totalmente, bueno, no, no la dej&eacute; totalmente, la parte creativa, solo que obviamente el dise&ntilde;o de moda es el &aacute;rea creativa, y me pas&eacute; a la parte administrativa. Actualmente estudio&nbsp;</span><em><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Fashion Business</span></em><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;en la Sergio Arboleda. Y fue un cambio de 180, tanto en personas, profesores e instituci&oacute;n. Eso me tiene demasiado feliz, ahora estudio esta carrera desde una perspectiva m&aacute;s administrativa, m&aacute;s de negocios y m&aacute;s social, que es lo que m&aacute;s me gusta. Es que el c&oacute;mo se cre&oacute;&nbsp;</span><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Malvestidos</span><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;es... Yo siento que es una casualidad inevitable, &iquest;sabes?&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Te voy a dar contexto de c&oacute;mo me conozco yo con mi compa&ntilde;ero (del proyecto Malvestidos). Yo te contaba que modelaba mucho tiempo con Belky, ah&iacute; conoc&iacute; a dos chicas, una de ellas es&nbsp;</span><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Melany</span><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">, yo no ten&iacute;a una relaci&oacute;n tan cercana con ella, pero su abuela era conocida, por dec&iacute;rtelo as&iacute;. Y otra, que se llama Valentina, que es una de mis mejores amigas. Pas&oacute; el tiempo, nos distanciamos, las tres salimos de Belky. Llega un reinado en el que decido participar, y me encuentro nuevamente con Valentina, ah&iacute; s&iacute; la amistad explota totalmente, nos volvemos mucho m&aacute;s cercanas de lo que ya &eacute;ramos, y Valentina me presenta a John. &nbsp;&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Al principio &eacute;ramos simples conocidos, no hubo como eso de que t&uacute; digas: &quot;No, lo conoc&iacute; y ya&quot;, mejores amigos, no. No fue as&iacute;, fue un acercamiento lento que tuvimos como amistad, &eacute;l es muy diferente a m&iacute;, muy, muy diferente, su personalidad. Pero bueno, ah&iacute; nos empezamos a acercar m&aacute;s, y durante una fiesta John llega con esta modelo&nbsp;</span><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Melany</span><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;que yo conoc&iacute;a hace mucho tiempo y me dice: &ldquo;es mi prima&quot;. Yo, &iquest;qu&eacute;?, de una u otra forma siempre estuvimos cerca. Siempre estuvimos conectados, y ah&iacute; definitivamente nos empezamos a acercar m&aacute;s. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&Eacute;l antes trabajaba con un proyecto ya directamente con la universidad de &eacute;l. Tambi&eacute;n era un proyecto de redes sociales, pero era sobre pol&iacute;tica, &eacute;l estudiaba Derecho. Entonces era 100% pol&iacute;tica, y &eacute;l ve&iacute;a que ese proyecto no, que no, que no, que no. Y dentro de eso &eacute;l me propone a m&iacute; que mezclemos estas ambas partes que tenemos nosotros de conocimiento. Yo sobre la moda, y &eacute;l sobre el derecho, sociolog&iacute;a y todos esos temas. Y ah&iacute; es donde est&aacute;bamos buscando un nombre porque sab&iacute;amos que quer&iacute;amos hacer videos que incomodaran a la gente. Porque si la gente no se incomoda, no va a hacer nada por cambiar. Si a toda la gente le dices dulce, no le va a interesar, va a decir: &quot;Ay, qu&eacute; lindo, aplausos y siguiente&quot;. Entonces, cuando la gente se incomoda, pelea, se siente identificada con el error, ah&iacute; es cuando dice: &quot;Estos chinos bla, bla, bla&quot;. Ah&iacute; es, de hecho, al principio est&aacute;bamos buscando un nombre en ingl&eacute;s porque quer&iacute;amos ser as&iacute; como m&aacute;s est&eacute;ticos, &iquest;sabes? Y a m&iacute; se me ocurre la idea de&nbsp;</span><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Malvestidos</span><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">, del nombre como tal. &nbsp;John crea este concepto de que nunca va a haber una forma correcta para el otro para ti, yo para Ang&eacute;lica voy a ser una malvestida, y para m&iacute; Ang&eacute;lica va a ser una malvestida, simplemente partiendo del hecho porque tenemos ideales completamente diferentes, porque crecimos en contextos totalmente diferentes, y esto pasa con Ang&eacute;lica, Pepito, Camila, y esto pasa con todo el mundo. Por eso&nbsp;</span><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Malvestidos</span><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;es un concepto en el que iniciamos a romper estos estigmas que la gente siempre tiene y siempre han existido. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Aunque entramos en una era muy liberal &uacute;ltimamente con todo esto, estamos retomando otra vez este camino m&aacute;s conservador y no me refiero a temas pol&iacute;ticos, me refiero a temas sociales, porque es que la moda es un fen&oacute;meno social que se refleja en la ropa y en la indumentaria, y por eso llega&nbsp;</span><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Malvestidos</span><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">. &nbsp;Iniciamos a hacer estos videos, acabamos de cumplir un mes. Te soy sincera, es un proyecto que nos sorprendi&oacute; mucho, creo que ninguno de los dos esper&aacute;bamos llegar a obtener tanto alcance con el proyecto. Ha sido una locura coordinar nuestras vidas, porque s&iacute;, coincid&iacute;amos en fiestas, si ten&iacute;amos conocidos, si parch&aacute;bamos un rato, pero ya es diferente a organizarte para trabajar, porque nosotros tenemos a&nbsp;</span><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Malvestidos</span><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;como nuestro beb&eacute; y trabajamos por &eacute;l. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Entonces llega esta idea de romper todo eso de lo que estamos cansados, de lo que estamos aburridos, que sucede ac&aacute; en Colombia, y pensamos: si nos vamos a plantear a la gente ejemplos reales que quieren omitir, pero que son frases que escuchamos d&iacute;a a d&iacute;a, son cosas que vemos d&iacute;a a d&iacute;a, y son cosas que la gente sufre d&iacute;a a d&iacute;a. Lo que sucede es que el privilegio es ciego y por eso es que al privilegio le chocan tanto este tipo de videos. Porque cuando yo te hablo de un hombre gay, te hablo de una mujer gorda, te hablo de que todas las gomelas se visten igual (que fue un video demasiado pol&eacute;mico), la gente desde su privilegio dice: &quot;&iquest;Pero estos qu&eacute;? Si esto no pasa&quot;. Y lo que sucede es que, como te digo, el privilegio es ciego, y la base de&nbsp;</span><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Malvestidos</span><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;es incomodar y despertar a todas esas personas para que se encuentren aqu&iacute; una realidad all&aacute; afuera de la cual son parte, porque todos somos parte del problema, y as&iacute; como todos construimos el problema, tambi&eacute;n lo tenemos que deconstruir.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Cu&eacute;ntame, ahora que mencionaste el reinado, &iquest;podr&iacute;as contarme un poco esa experiencia de participar en un reinado, de cu&aacute;l...? Cu&eacute;ntame de ello. Y tambi&eacute;n de c&oacute;mo termin&oacute; tu carrera de modelaje. No s&eacute; si sigues trabajando en modelaje durante la academia que estuviste con Belky. &iquest;Estabas trabajando tambi&eacute;n o fue solamente algo m&aacute;s como de&nbsp;</span><em><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">hobby</span></em><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">? &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Mariana:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Voy a hablarte primero sobre el modelaje y despu&eacute;s ya lo conecto con el reinado.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Con ella, lo que te digo, estudi&eacute; hasta los 16, por as&iacute; decirlo, el tema de tomar clases, de hacer todo este tipo de pedagog&iacute;a ya&nbsp;</span><em><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">hobby</span></em><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">, hasta los 16 a&ntilde;os, que ya a los 16&nbsp;</span><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Belky</span><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;me dijo: &quot;Venga, china, usted ya no est&aacute; para que venga y tome clases, venga yo te agencio&quot;. Empieza a trabajar ya directamente. Entonces, desde los 16 a&ntilde;os, actualmente todav&iacute;a trabajo, solo que tengo otros enfoques, lo dir&iacute;a de esa manera. El modelaje se ve como algo muy superficial, pero no es f&aacute;cil, honestamente no es f&aacute;cil. Una persona que viva del modelaje tiene que explotarse de una manera abismal, o ya ser alguien, ya ser una celebridad, ya ser cantante, &iquest;s&iacute; me explico? Porque solo haciendo fotos, desfiles, campa&ntilde;as y todo eso, si no te explotas de una manera inalcanzable, no vas a lograr hacer un buen sueldo, aunque hay gente que lo logra; es totalmente respetable. &nbsp;Mi primer sueldo como modelo fue por un desfile de novias en un hotel. No recuerdo cu&aacute;nto fue, como 500.000 pesos.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;&iquest;Cu&aacute;ntos a&ntilde;os ten&iacute;as? Desfilando con vestido de novia, &iquest;cu&aacute;ntos a&ntilde;os ten&iacute;as?&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Mariana:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;16. Actualmente, lo que te digo, todav&iacute;a. Sin embargo, tengo estudio, tengo proyectos, tambi&eacute;n trabajo yo sola con mis redes sociales, gracias a Dios. Entonces, es m&aacute;s como enfoque en eso. Y lo que te cuento, es muy dif&iacute;cil. Aparte, en el modelaje no es muy diferente a lo que sucede en las otras industrias, y es que lo &uacute;nico malo de la rosca es no estar en ella; y el modelaje no es ajeno a ese fen&oacute;meno. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Con eso llega el reinado en un concurso de modelaje que particip&eacute; y conozco, uno de los finalistas que qued&oacute; conmigo. Cuando se acab&oacute; el concurso, a los meses me escribe como: &quot;Oye, mira, est&aacute;n haciendo un reinado, no s&eacute; qu&eacute;&quot;. Y yo dec&iacute;a: &quot;Ese reinado es mucha plata, es mucho tiempo y es que un reinado es pesado&quot;. Sobre todo, por el tema de tu imagen, de no hagas esto, que no te vean en esto, no te pongas esto, porque es que la gente habla. Y pas&oacute; como un mes de que me lo ofreci&oacute;, ya era el &uacute;ltimo&nbsp;</span><em><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">casting</span></em><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">, me dijo: &quot;Venga, no pasa nada&quot;. Y dije: &quot;Bueno, fui, hice el&nbsp;</span><em><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">casting</span></em><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">, pas&eacute;&quot;. Y sent&iacute; que cuando yo firm&eacute; no estaba segura de lo que estaba haciendo, pero fue una de las experiencias con m&aacute;s aprendizaje y crecimiento que tuve. Descubr&iacute; que me encanta, bueno s&iacute;, me encanta la experiencia de ser reina, de representar. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Estaba en el Miss Aula por el departamento del Choc&oacute;. Entonces era muy contradictorio porque una mujer afrodescendiente de piel clara representando al Choc&oacute;. Eso tambi&eacute;n fue como un punto importante, pero fue una de las experiencias de lucha constante con el ego. Porque en la industria del entretenimiento hay muchos egos y son muy pesados, y como ser humano yo no soy ajena a eso. Yo tambi&eacute;n a veces me vuelo por completo la cabeza y soy: &quot;A ver, por favor, eso es Mariana Robles, &iquest;qu&eacute; te pasa?&quot;. Entonces, eso fue una lucha constante. Aprend&iacute; mucho, gan&eacute; amistades muy lindas. No qued&eacute; ni a la papa. Pero siento que ese reinado fue un pasito para m&aacute;s adelante llegar mucho m&aacute;s lejos.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">A un formato mucho m&aacute;s grande, ya representando una ciudad capital, porque yo soy rola, y es que en Bogot&aacute; tambi&eacute;n hay gente afrodescendiente, en Bogot&aacute; no todos son blancos y rubios. Entonces, s&iacute;, definitivamente fue un mini paso porque en un futuro me veo, me veo en eso. Y tambi&eacute;n fue una experiencia. Yo siento que lo que yo viv&iacute;a ah&iacute; fue m&aacute;s para ser como persona que para entrar a un reinado, hacer el&nbsp;</span><em><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">show</span></em><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;y todo eso, porque&nbsp;</span><em><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">show</span></em><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;vengo dando desde que tengo 15, entonces, por&nbsp;</span><em><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">show</span></em><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;no es.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Recuerdo que en el colegio vuelve otra vez el tema del pelo, cuando yo no sab&iacute;a qu&eacute; hacer con mi cabello, cuando el alisado ya se estaba cayendo y me ve&iacute;a horrible, porque se me enredaba el pelo. Yo recuerdo que yo siempre hac&iacute;a el mismo peinado, que eran dos mo&ntilde;os, el mismo. Y me lo hice como por un a&ntilde;o entero, y obviamente yo en esa &eacute;poca que somos ni&ntilde;os que necesitamos una aprobaci&oacute;n constante. Yo me di cuenta que por mi f&iacute;sico no iba a ser, porque yo era morena, pelo afro, fue una locura, yo dije: &quot;No, por ah&iacute; no iba a ser&quot;. Entonces, yo desarroll&eacute; una personalidad con un car&aacute;cter fuerte sin la necesidad de tener que ser grosera o humillativa; una personalidad con capacidad de liderazgo que me llev&oacute; a obtener ese reconocimiento, dejando en segundo plano mi f&iacute;sico, &iquest;sabes? Y que se reconozca a Mariana por ser una mujer con car&aacute;cter, fuerte, amable y, de paso, linda. Pero que yo no convert&iacute; mi f&iacute;sico en mi personalidad ni en mi primer atractivo, porque hay mucho m&aacute;s all&aacute; de lo que soy. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Siento que tener esa experiencia de ni&ntilde;a de no llamar la atenci&oacute;n por eso, me ayud&oacute; a desarrollar una personalidad que pas&oacute; por un ego, obviamente, porque yo empec&eacute;: &quot;Yo no hablo con cualquiera, yo no hablo con cualquiera&quot;, porque cuando mi abuelo me hizo caer en cuenta que eso es lo m&aacute;s pat&eacute;tico que puede existir en el mundo. Una persona que no es accesible, no llega a ning&uacute;n lado. Entonces, todo ese proceso del modelaje, del reinado, donde te ponen en lo m&aacute;s arriba del mundo y luego te bajan cuando pierdes y cuando te dicen que no, porque lleg&oacute; Pepita que a lo mejor tiene eso que t&uacute; no. Y t&uacute; dices: &quot;Entonces a m&iacute; me falta todo, soy lo peor, Dios m&iacute;o&quot;. Es un balance que tienes que hacer de entender que a lo mejor no es para ti. &nbsp;&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica: </span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ya hemos hablado de la transformaci&oacute;n de tu cuerpo, pero me gustar&iacute;a hablar de otras modificaciones que hayas realizado en tu cuerpo. &iquest;Podr&iacute;as hablarme de rutinas que adoptaste, por ejemplo, usar maquillaje, estar a la moda?, &iquest;cu&aacute;nto creciste en t&eacute;rminos de alg&uacute;n tratamiento odontol&oacute;gico? y sobre todo en este caso me gustar&iacute;a saber si estar en esa escuela de modelaje, te hizo modificar o transformar tu cuerpo de alguna manera.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Mariana:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;En cuanto a mi f&iacute;sico, siento que la mayor lucha ha sido mi cabello, pero ya cuando lo acept&eacute;, pas&eacute; a observar mi cuerpo. Es que los problemas con la relaci&oacute;n con mi cuerpo no s&eacute; si fueron en la industria del modelaje, si no que sucedieron antes de. Porque vivimos en una sociedad, sobre todo ac&aacute; en Colombia, que busca o que cree que el prototipo es una mujer voluptuosa, buen busto, buena cola, cintura peque&ntilde;a. Yo jam&aacute;s cumpl&iacute; con eso, entonces en el colegio era horrible, porque yo no ten&iacute;a busto, yo era super flaca. Yo me dec&iacute;a: &quot;Ay, &iquest;por qu&eacute;? &iquest;Por qu&eacute; no tengo un busto gigante como Pepita Flores? &iquest;Por qu&eacute; no pasa esto? &iquest;Por qu&eacute; no me pasa lo otro?&quot;. Y cuando entr&eacute; al modelaje fue, al contrario. Entonces en el modelaje todas son flaquitas, ninguna tiene busto, ninguna tiene cola. Entonces fue para m&iacute; decir como: &quot;Uf, gracias, &iquest;no?&quot;. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Siento que tuve un choque cuando entr&eacute; al gimnasio porque yo empezaba a buscar ese cuerpo tonificado, la espalda, el brazo que se me marque. Pero cuando llegu&eacute; ah&iacute;, me di cuenta que esa no era yo. Que yo no quer&iacute;a ser as&iacute;, inconscientemente siempre tratando de llegar a ser esa mujer voluptuosa de A o B. Pero cuando obtuve ese resultado (porque lo llegu&eacute; a obtener), me di cuenta de que esa no era yo y que me sent&iacute;a tan inc&oacute;moda, porque muchas veces se cree que el conflicto siempre es el gordo que quiere ser flaco. Hay mucha gente flaca que vive muy acomplejada por eso, porque entonces te ven enferma, te ven desnutrida, o te preguntan si no comes o si te pasa algo. No se eval&uacute;a esa perspectiva. Y cuando yo ya empec&eacute; a ver mi cuerpo as&iacute;, dije: &quot;Pero yo tampoco quiero esto. Si yo estaba bien siendo flaquita, &iquest;por qu&eacute; me estoy forzando a esto?&quot;. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Porque es que la rutina del gimnasio era pesada, te duele el cuerpo, y hay gente que le encanta. &nbsp;Hay gente que lo hace para tener un escape de su realidad, pero yo no lo estaba haciendo por eso. De hecho, el gimnasio me gusta, es algo que me gusta, pero ya no lo hago de la manera de &quot;tengo que comer tanto para llegar a tanto&quot;, y es que si no como tanto, no pasa nada, &iquest;verdad? Aprend&iacute; a contar calor&iacute;as, que es una habilidad que yo no s&eacute; si es una bendici&oacute;n o maldici&oacute;n, pero siento que es algo que t&uacute; una vez aprendes ya jam&aacute;s se te va a olvidar; que no s&eacute;, te ofrezcan una dona y t&uacute; autom&aacute;ticamente pienses: &quot;Listo, son 300 y tantas calor&iacute;as, y las quemo con&nbsp;</span><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">3.000 pasos</span><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&quot;. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Entonces, es autom&aacute;tico, cuando lo aprend&iacute; ni siquiera fue con esa intenci&oacute;n de hacer mal, sino que la gente juzga mucho, y tal vez por esto que voy a decir me van a juzgar. La gente juzga mucho a todas las personas que sufren trastornos alimenticios, pero no se dan cuenta de lo t&oacute;xico que es el mundo&nbsp;</span><em><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">fitness</span></em><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">, lo t&oacute;xico que es el&nbsp;</span><em><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">crossfit</span></em><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">, que es el deporte y que es el gimnasio, porque muchas de las personas que est&aacute;n actualmente en ese mundo tienen trastornos alimenticios y la gente no lo ve, porque como los ven haciendo ejercicio, dir&aacute;n: &quot;No, no, no&quot;. Pero hay gente que tiene una vida de deporte muy activa y sufren demasiado por la comida, y no por comer menos, sino por estar dentro de esos l&iacute;mites que su cuerpo le establece para mantener ese ritmo de vida y ritmo de ejercicio que tienen. Eso es una problem&aacute;tica de la que la gente no es consciente, porque piensa que entonces los trastornos alimenticios solo son de la gente que est&aacute; as&iacute; super demacrada, que entonces es estar encerrado vomitando, entonces es botar la comida y esconderla. Lo que te digo, siempre se cree que por ser gordo se debe&nbsp;</span><em><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">a adelgazar</span></em><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">, pero no se habla de que cuando eres flaco tambi&eacute;n te joden. Porque entonces est&aacute;s mal, entonces &iquest;qu&eacute; tienes que ser? Es un conflicto. Y en Colombia es un pa&iacute;s en el que la gente est&aacute; muy pendiente de los dem&aacute;s. Demasiado, demasiado pendiente de los dem&aacute;s. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Te voy a contar una experiencia muy personal que me pas&oacute; hace poco. Tengo una primita, ella no vive ac&aacute;, ella se qued&oacute; en Florida, es la t&iacute;pica gringa grande, gordita, es divina, s&uacute;per alta y llega ac&aacute; a Colombia a visitarnos, la emoci&oacute;n familiar y la novia de mi abuelo, ya tambi&eacute;n una se&ntilde;ora mayor, va y le hace ese tipo de comentarios. &ldquo;Est&aacute;s pasadita&rdquo; y obviamente ella es una chica, es emocional y es que t&uacute; nunca sabes qu&eacute; tanto le puede afectar a otra persona lo que se dice. Entonces, cuando mi mam&aacute; me comenta, yo caigo en cuenta de una cosa y digo, &quot;Esta se&ntilde;ora viene a criticar a mi prima, &iquest;en qu&eacute; momento? es que es un descaro. Los gordos criticando a los gordos y los flacos criticando a los flacos &iquest;qu&eacute; es eso? &nbsp;T&uacute; solo la est&aacute;s criticando a ella porque no eres capaz de aceptar que no te gusta tu cuerpo. Y es m&aacute;s f&aacute;cil para ti decirle a esta ni&ntilde;a que est&aacute; gordita que aceptarte t&uacute;. Ese es el verdadero problema. La gente critica a los dem&aacute;s porque no puede aceptar que no les gusta su cuerpo y no lo entienden. Entonces, ese tema es muy complicado. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">No me he hecho tratamientos est&eacute;ticos. Pas&eacute; por un proceso de ortodoncia, pero dur&eacute; como dos meses, no lo soport&eacute;. Eso fue un poco m&aacute;s capricho porque tengo una t&iacute;a que es odont&oacute;loga. Entonces, yo me&nbsp;</span><em><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">tumbaba</span></em><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;los brackets, sobre todo los de las muelas de abajo de atr&aacute;s, porque el de abajo me lastimaba mucho la enc&iacute;a, los labios por dentro, no s&eacute; si t&uacute; has tenido ortodoncia que uno se le corta ese alambre, a m&iacute; no me gustaba, entonces yo me quitaba los de abajo. Como mi t&iacute;a me los arreglaba, a m&iacute; no me importaba, pero lleg&oacute; un punto donde mi t&iacute;a me dijo, &quot;Le voy a quitar todo.&quot; y ya, porque usted no se los deja. Tengo un diente torcido, pero no me afecta, la verdad. Si me da la gana en unos a&ntilde;os me pongo dientes de&nbsp;</span><em><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">tubix</span></em><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;y ya. &nbsp;Soy feliz as&iacute;. &nbsp; Pero no, mi mayor complejo ha sido como ese tema, uno el cabello y dos que estoy muy flaca.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">A m&iacute; una vez un doctor me explic&oacute; que tengo un colon perezoso. Entonces, mi cuerpo no procesa la comida igual que el de muchas personas. Si yo desayuno, no puedo almorzar bien, porque quedo tan llena. Mi mam&aacute; dice, &quot;Es que t&uacute; no comes.&quot; La gente me dice, &quot;No, raz&oacute;n est&aacute; tan flaca, usted est&aacute; enferma, ni&ntilde;a.&quot; Es como, &quot;No, simplemente no puedo comer tanto porque mi cuerpo no lo soporta.&quot; Y luego entonces voy a estar semanas sin poder ir al ba&ntilde;o, con dolores horribles y me va a tocar no s&eacute;, buscar un laxante porque es que eso te lleva tambi&eacute;n a tener trastornos alimenticios. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">El uso constante del laxante tambi&eacute;n se considera como un trastorno y hace parte de la bulimia, porque eso te da&ntilde;a el intestino. La gente que simplemente no entiende que hay h&aacute;bitos diferentes; que a veces eres delgado no porque quieras, no, porque as&iacute; es como reacciona tu cuerpo, es normal y la gente anda tan pendiente de eso y aparte que la industria de la moda maneja una inclusi&oacute;n tan superficial. Sobre todo en la parte femenina, vemos modelos muy tops, plus size, bajitas. Pero si t&uacute; te fijas en el lado masculino, no hay nada de eso. La inclusi&oacute;n en la moda masculina es cero. Cero, son hombres esquel&eacute;ticos. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica: </span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Dijiste que en la infancia tuviste esta experiencia tambi&eacute;n con la delgadez. &iquest;Eso fue del colegio, de la familia, qui&eacute;nes? &iquest;C&oacute;mo qu&eacute; te hicieron sentir as&iacute;? &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Mariana:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Uy, de todas partes. Entonces era la t&iacute;pica ni&ntilde;a que no com&iacute;a, entonces caprichosa y por eso estaba tan flaca, muchas veces por parte de mi familia, que se me marcaban los huesos, que, porque no com&iacute;a, que era por&nbsp;</span><em><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">cansona</span></em><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">. En el colegio sobre todo fue ver a tus compa&ntilde;eras que entonces tienen un desarrollo m&aacute;s r&aacute;pido, porque aparte yo me desarroll&eacute; como a los 14. Hablaban de temas que yo no entend&iacute;a o me hac&iacute;an burlas. Entonces, cada vez que yo recib&iacute;a un comentario de ese tipo yo me re&iacute;a y yo me burlaba y dec&iacute;a, &quot;S&iacute;, soy una tabla y qu&eacute;.&quot; Entonces, que por la frente, a m&iacute; me molestaba porque era frentona y a m&iacute; me daba risa, pero era como ya, no es gran cosa. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Una compa&ntilde;era ten&iacute;a una novia y siempre que nos encontr&aacute;bamos con ella casualmente cantaba la canci&oacute;n esta del cocosete que dec&iacute;a &ldquo;cocosete, cocosete&rdquo; y es que el protagonista del cocosete era un man negro que ten&iacute;a cabello afro. Y yo siempre recuerdo que yo cuando ella hac&iacute;a eso yo nunca entend&iacute;a &iquest;por qu&eacute;? En mi mente inocente de ni&ntilde;a yo siempre dec&iacute;a &iquest;esa vieja porque canta esa canci&oacute;n? &nbsp;Te juro que yo jam&aacute;s entend&iacute; ese chiste. Entonces, siempre que la vieja lo hac&iacute;a, yo ten&iacute;a cara como de que, como de qu&eacute; te r&iacute;es, no entiendo. Lleg&oacute; un punto donde la vieja me molestaba tanto con eso, pero como yo nunca la entend&iacute;, la vieja se cans&oacute; de molestarme con eso. Fue cuando sal&iacute; del colegio que ca&iacute; en cuenta de que &quot;Esta&nbsp;</span><em><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">hijueputa</span></em><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">, me estaba diciendo esa canci&oacute;n por ese video&quot; Pero dentro de mi inocencia yo nunca le prest&eacute; atenci&oacute;n, porque yo nunca vi una relaci&oacute;n m&iacute;a con ese protagonista, ella ve&iacute;a parecido, pero yo ve&iacute;a un hombre con cabello afro normal de su vida. Entonces, yo dije &iquest;esta vieja qu&eacute;? Si yo en ese momento hubiera entendido ese chiste, lo m&aacute;s probable es que s&iacute; me hubiera afectado. Porque yo no crec&iacute; en un ambiente negro. &nbsp;Entonces es eso. Como que logr&eacute; obtener un punto en el que me da igual lo que me digan, lo que opinen. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Obviamente tengo mis inseguridades como cualquier persona, normal que un d&iacute;a cuando estoy hinchada, entonces soy la peor mujer del mundo, pero es porque estoy en mis d&iacute;as, luego caigo en cuenta y digo, &quot;Ah, he estado hinchada&rdquo; por eso me sent&iacute; terrible. Entonces, hay otros d&iacute;as donde me pongo una falda y veo que se me ven unos palillos de pierna y yo digo, &quot;Uy, &iquest;c&oacute;mo as&iacute;?&quot; &nbsp;&iquest;qu&eacute; es esto? Pero ah&iacute; yo soy 100% partidaria que somos energ&iacute;a y que cuando t&uacute; te levantas y te dices cosas lindas as&iacute; te sientas horrible. De hecho, eso fue una de las cosas que me ayud&oacute; cuando estaba en mi primera universidad, la ansiedad que ten&iacute;a por tener que ir al siguiente d&iacute;a a clase era asquerosa. Me ayud&eacute; mucho de la meditaci&oacute;n, que me ayud&oacute; mucho a lidiar con ello. Sin embargo, todav&iacute;a era un peso muy grande, &iquest;sabes? Todas las ma&ntilde;anas que yo sab&iacute;a que ten&iacute;a que ir a esa universidad, mamarme m&aacute;s los comentarios porque X o Y cosa no me qued&oacute; bien, porque no recog&iacute; un dobladillo como era.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Hablaste de Belsky como influencia en tu vida, pero cu&eacute;ntame &iquest;qu&eacute; otras influencias has tenido t&uacute; a la hora de aprender, a modificar tu apariencia corporal? Puede ser desde la moda hasta tu pelo, cu&eacute;ntame si tienes alguna persona o medio para destacar.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Mariana:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Siento que hacer parte de la industria, bueno, consumir tanto contenido sobre la moda. Obviamente tengo referentes, pero yo s&iacute; me vi muy influenciada cuando estaba adolescente tuve un momento fan girl. La verdad me encanta BTS, &nbsp;este tipo de cosas de la moda coreana, el mensaje que compart&iacute;an ellos. Realmente siento que los mayores referentes que tuve sobre moda y todo eso los tuve en ellos. Sobre todo, esto de como probar cosas sin miedo, pero ser fan de BTS a sus 13 a&ntilde;os, era una condena social. La gente me la montaba, horrible.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Obviamente, yo no me la dej&eacute; montar nunca. Pero todav&iacute;a cuando lo digo la gente: &ldquo;Uy, qu&eacute; boleta.&quot; Y yo les digo, &quot;Me encanta y son parte de mi vida hasta el final&rdquo;, en ellos encontr&eacute; un referente muy grande en cuanto a moda y en cuanto a mi aspecto, a pesar de que son hombres. Siento que, aprend&iacute; que da tan igual lo que te pongas y experimentar, para encontrar tu estilo. T&uacute; tienes que experimentar totalmente contigo, probar cosas que no te gustan y salirte de tu zona de confort.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">S&iacute;, hubo una &eacute;poca, sobre todo a los 16, bueno como entre los 16 y los 17, me obsesion&eacute; mucho con este estilo de modelo, en el que eres extremadamente natural, pero eso es como superfalso. &nbsp;Porque no eres tan natural, sino que tienes dise&ntilde;o de sonrisa, tienes procesos de simetr&iacute;a facial en la cara, tienes pesta&ntilde;as, gastas resto de plata en limpiezas. Entonces, esto es ser como tan natural, tan sencilla, como una belleza tan perfecta. Pero, realmente t&uacute; te das cuenta que detr&aacute;s de eso hay un trabajo tan constante de parecer todo el tiempo perfecto y es una perfecci&oacute;n que nunca se logra, pero es rara porque eso es lo que t&uacute; constantemente ves en los modelos. Pero detr&aacute;s de eso hay muchas cosas.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Entonces, cuando ten&iacute;a esa edad fue realmente cuando Belkin me dijo, &quot;ven a trabajar ya&quot;, yo empec&eacute; tambi&eacute;n como a buscar otras agencias, a ver un poco m&aacute;s como era la industria real, porque en la escuela s&iacute; estaba dentro de la capsulita. Salir y ver todo eso, sobre todo yo no soy tan alta, yo mido 1,71, pero el promedio entre mujeres es 1,70 y 1,75 y m&aacute;s altas. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Entonces, era como, &quot;Uy &iquest;Qu&eacute; hago para verme de 1,80?&quot;, y al mismo tiempo no me puedo maquillar demasiado porque entonces ya no me veo tan modelo. Todos est&aacute;n perfectos y te das cuenta si est&aacute;n maquillados, tienen plataformas, meten plantillas, se ponen ropa super apretada o super ancha para que no se les vea el cuerpo, entonces todos se ven super delgados, pero es porque tienen algo oversize. &nbsp;Entonces, siento que ese ha sido como el &uacute;nico punto en el que yo me obsesion&eacute; demasiado con una est&eacute;tica. No s&eacute; c&oacute;mo describirla, pero es como esta est&eacute;tica de que te ves raro, pero te ves natural. &nbsp;Es extra&ntilde;a y obviamente una est&eacute;tica en la que yo no encajaba porque me encanta ser exhibicionista, no en el aspecto de mostrar, sino en el aspecto de hacerme notar. Me encanta el color, me encantan las figuras, las formas. Yo me estaba reprimiendo por completo al querer encajar en eso porque pens&eacute; que me iba a llevar como &nbsp;tener 300.000 trabajos y realmente no, cuando logras convivir realmente con gente que lleva mucho tiempo, te das cuenta que es todo lo contrario a eso. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Cuando menciono belleza natural y cuerpo normal &iquest;que se te viene a la mente?&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Mariana:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;&iquest;Natural? Yo siento que podr&iacute;a ser, con lo que te sientas c&oacute;modo. En eso est&aacute; tu naturaleza. Si t&uacute; vas a aceptar lo que eres, jam&aacute;s te vas a sentir mal. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Por ejemplo, yo me hago lifting de pesta&ntilde;as que es como una queratina, como una permanente para encresparlas. Y a m&iacute; cuando se me cae, yo digo, &quot;No, madre, eso es terrible.&quot; Me veo horrible. Y yo s&eacute; que no es natural en el aspecto de que obviamente hay un qu&iacute;mico en mis pesta&ntilde;as. Pero yo digo, tampoco es natural que a m&iacute; no me guste verme as&iacute;, &iquest;sabes? S&iacute;, por ejemplo, mi mami es una mujer que me inspira mucho, una mujer gordita, t&iacute;pico cuerpo santandereano, cintura chiquita, cola prominente. Ella me inspira porque a mi mam&aacute; ese tema nunca le ha afectado. Ella dice que le gusta verse as&iacute;, le encanta verse as&iacute;. Yo digo, &quot;Entonces ah&iacute; est&aacute; la naturalidad con la que t&uacute; te sientes c&oacute;moda.&quot;&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Si t&uacute; te sientes c&oacute;moda con un proceso est&eacute;tico, esa es naturalidad de la belleza. Obviamente, el que es feo es feo, el que es lindo es lindo. No vamos a decirnos mentiras. Pero va m&aacute;s all&aacute; de eso porque, el ser lindo es para m&iacute; una energ&iacute;a. &nbsp;Porque hay gente que tal vez f&iacute;sicamente no es que usted diga, &quot;Guau.&quot; Pero usted sabe que tiene un algo en un &ldquo;no s&eacute; qu&eacute;&rdquo;, que usted dice, &quot;Uy, pero este qu&eacute;.&quot; &nbsp;es encantador. Eso es totalmente diferente y ah&iacute; es donde est&aacute; la naturalidad. Dicen que no hay nadie que tenga el ego m&aacute;s alto que un feo, &iquest;no? &nbsp;Yo siento que parte de ah&iacute; el c&oacute;mo te ves t&uacute; y si para ti ser natural es en ese momento como te sientas c&oacute;modo con tu cuerpo, para m&iacute; natural soy yo con mis pesta&ntilde;as y 300 qu&iacute;micos encima de mis pesta&ntilde;as. Para m&iacute; eso es natural y me encanta porque es con lo que me siento c&oacute;modo. Entonces la naturalidad de la belleza para m&iacute; est&aacute; en el sentirte completo con lo que eres. No, es m&aacute;s. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;&iquest;Y c&oacute;mo definir&iacute;as la idea de cuerpo normal?&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Mariana:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;El cuerpo normal es una bola de nieve. Porque muchas personas te van a responder el cuerpo que se nos ha mostrado y se nos ha normalizado comprender. Entonces, este cuerpo delgado, pero no tan delgado. Pero al final solo es un trasfondo de gordofobia que hay detr&aacute;s de eso y de toxicidad fitness. &nbsp;A mostrarnos este cuerpo normal, que entonces es la gente que est&aacute; super tonificada, pero no est&aacute; muy grande, porque si est&aacute; muy grande, ya qu&eacute; horrible.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Pero es que un cuerpo normal siento que no existe, porque es que va hay muchas variables, est&aacute; la gen&eacute;tica, los h&aacute;bitos. De hecho, todos esos cuerpos que nos planta el sistema son de todo, menos normales y naturales. Actualmente, es muy dif&iacute;cil construir un concepto de cuerpo normal cuando se nos ha ense&ntilde;ado que solo hay un cuerpo correcto. &nbsp;A pesar de que yo lo veo desde la perspectiva de liberaci&oacute;n, estoy segura que el 70% de la gente va a responder es el cuerpo que se les ha impuesto como correcto.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Cuando ten&iacute;as, por ejemplo, 18 a&ntilde;os &iquest;C&oacute;mo entend&iacute;as y defin&iacute;as el concepto de belleza y si te considerabas bella en ese momento?&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Mariana:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;S&iacute; me consideraba bella, pero no me consideraba lo suficientemente perfecta como lo ten&iacute;a en mi mente. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;&iquest;Podr&iacute;as describirme un poco m&aacute;s, como qu&eacute; ten&iacute;as en mente?&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Mariana:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Siento que tal vez, el rostro m&aacute;s afinado, no tener espinillas, tener las cejas de X o Y forma. Para m&iacute; eso en esos peque&ntilde;os detalles estaba la diferencia, que me tengo que ver limpia, porque ahora todo el mundo quiere ser&nbsp;</span><em><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">clean</span></em><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">, todo el mundo se quiere ver limpio, entonces si te ves grasoso o mal, entonces a m&iacute; me preocupaba eso un mont&oacute;n. El tema de cuando las zonas se oscurecen. Yo tengo dermatitis y aparte tengo antecedentes de vit&iacute;ligo por parte de mi pap&aacute;, me salen un mont&oacute;n de manchitas, no tengo una enfermedad como tal, pero soy muy propensa a las manchitas, a veces me salen las piernas de la noche a la ma&ntilde;ana aparecen y se van.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Entonces, en mi pierna perfectamente lisa, un tono, me sali&oacute; ah&iacute; mancha. &iquest;Qu&eacute; voy a hacer con esa mancha? Entonces, 14.000 cremas, el tema de las axilas que se te manchan, que es muy com&uacute;n. Que a algunas personas les pasan en los codos o las rodillas, ese tema para m&iacute; era tan mortal porque un proceso de l&aacute;ser es costoso. &nbsp;Eso te puede costar 2 millones de pesos. Yo a los 17 que iba a poder pagar eso. Entonces, probar 14 000 cosas porque mi axila no se pod&iacute;a ver manchada y por mi enfermedad los m&eacute;todos de depilaci&oacute;n me irritaban un mont&oacute;n. Entonces, me ard&iacute;an las piernas porque en mis piernas yo no pod&iacute;a ver un vello y me ard&iacute;an porque me depilaba constantemente. Siento que era eso. Lo que te digo, siempre detr&aacute;s de verse perfecto y natural, que la gente no sepa, que es que paso 3000 horas con cremas, que es que me decoloro los pelos, que no, perfecto y natural, as&iacute; me veo yo fina hasta con las u&ntilde;as. Entonces solo tonos&nbsp;</span><em><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">nude</span></em><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">, yo no me pon&iacute;a un verde porque no s&eacute; si es de tonos naturales, s&iacute;, part&iacute;a de ah&iacute;. Ese era el ideal que yo ten&iacute;a.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;&iquest;Y c&oacute;mo ha cambiado con el tiempo? &iquest;C&oacute;mo crees que ha cambiado ahora? &iquest;Lo ves igual?&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Mariana:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Definitivamente con la experimentaci&oacute;n y yo ca&iacute; en cuenta que me encanta ser modelo, me encanta el modelaje. Pero yo ya entend&iacute; que yo no quiero ser un gancho m&aacute;s. Porque el concepto dentro de la industria de los modelos realmente el modelo es un maniqu&iacute;, es el lienzo para que el dise&ntilde;ador pueda mostrar su conexi&oacute;n, su campa&ntilde;a, no, es m&aacute;s. Dije, &quot;Yo no quiero ser eso.&quot; &iquest;Sabes? Yo quiero que, si el d&iacute;a de ma&ntilde;ana estoy en una pasarela, estoy por ser Mariana Robledo, no por pasar 3 horas en un cuarto esperando que me elijan. Quiero estar ah&iacute; por eso y para ser yo, tengo que tener una esencia, tengo que tener una identidad. Entonces, voy a hacer cosas que me gusten. Entonces, ya a lo mejor me pongo la falda aunque no me depile. Bueno, a nadie le importa. A nadie le importa si tienes las piernas depiladas o no. Entonces, no me puedo depilar tan seguido porque es que me voy a irritar horrible, pero ay, me quer&iacute;a poner esta manga sisa, pues me la pongo, &iquest;no?, en dos semanas me pelo y vuelvo y me la pongo, normal.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Entonces, fue salirme de esa zona de confort y empezar a experimentar, empezar a pintarme las u&ntilde;as del color que me daba la gana, a lo mejor, dejarme el pelito, las cejas sin depilar, porque se me pas&oacute; y antes para m&iacute; eso era como mortal, yo dec&iacute;a, &quot;me veo sucia, horrible&quot;, que, si me sale una manchita, yo digo, &quot;ve, linda, normal&quot;, es raro porque a las tres semanas se desaparece. Entonces, ahora simplemente lo acepto y entiendo que todo eso es parte de mi identidad. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Que cuando vean o conozcan a Mariana, no conozcan a una repetible que ves en la calle por 1000, sino que veas a Mariana, que tenga eso que recuerdas porque es ella. Por eso es que a m&iacute; me gusta tanto la moda porque nosotros expresamos a trav&eacute;s de c&oacute;mo nos vestimos. Cuando t&uacute; ves a alguien que dice, &quot;No, esta persona se viste terrible.&quot; Esa persona hace parte del sistema y hace que el sistema funcione. A lo mejor est&aacute; vestida de una manera horrible, pero hace que el sistema funcione y eso es moda.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;&iquest;Podr&iacute;as elaborar m&aacute;s eso? &iquest;en alg&uacute;n momento tu apariencia o tu cuerpo han sido medios para representar lo que pensabas?&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Mariana:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;S&iacute;, los seres humanos al momento de vestirnos reflejamos muchas caracter&iacute;sticas de nuestra personalidad, pero no somos conscientes de ello. Por ejemplo, una persona introvertida no es tan propensa que se ponga un amarillo en un saco, pero una persona que est&aacute; abierta es muy probable que lo haga. Entonces, t&uacute; vas viendo esos rasgos y vas conociendo a las personas a trav&eacute;s de lo que se ponen. Creo 100% es un m&eacute;todo de expresi&oacute;n porque grita lo que est&aacute;s callando. Grita lo que t&uacute; te pones. Esas personas que a lo mejor solo usan prendas super apretadas y se visten como un 90% de la poblaci&oacute;n, no es que no tengan un estilo. Es que simplemente tienen miedo a intentarlo. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Luego est&aacute;n las que ven a las personas que lo intentan siendo marginadas, porque obviamente hacen parte de lo crucial que son las subculturas desde las lobas hasta los punketos. Todos hacen parte de una expresi&oacute;n social. Todos hacen parte de eso que sienten que visten usando a trav&eacute;s de la ropa. Entonces, es totalmente lo uso como un m&eacute;todo de comunicaci&oacute;n 100%.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">El c&oacute;mo me he visto, es lo que te cuento, yo soy una mujer extrovertida, soy una mujer que le gusta llegar a impactar. Y si yo me puedo poner lentejuelas a las 2 de la tarde, me las voy a poner, porque a m&iacute; me gusta, pero a lo mejor fulanito no, porque fulanito le gusta m&aacute;s pasar desapercibido, le gusta m&aacute;s estar en lugares de calma y fulanito no lo va a hacer.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Entonces, 100% es un lenguaje no verbal que la gente te observa, el solo hecho de que t&uacute; ves como una persona si tiene los tenis sucios o limpios puede saber a lo mejor qu&eacute; tan organizado es, &iquest;no? O si decide usar la camisa dentro o afuera, qu&eacute; tan organizada es esa persona. Qu&eacute; tanto tiene su cabeza las mujeres y los bolsos, entonces hay mujeres que usan bolsos chiquitos y tienen los bolsillos gigantes. La mujer que lleva el bolso gigante y lo tiene desordenado. Eso tambi&eacute;n cuenta mucho en los otros.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;&iquest;T&uacute; crees que hay una diferencia entre estilo y moda? &iquest;para ti es parte de la misma idea?&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Mariana:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;No, siento que s&iacute; hay una diferencia, siento que estilo es algo que desarrollas a base de tu personalidad y siento que moda es parte del fen&oacute;meno y del sistema. &nbsp;Lo que te contaba, yo veo la moda desde una perspectiva social y psicol&oacute;gica, todos, todos absolutamente hacen parte de la moda. &nbsp;As&iacute; sea t&uacute; que te pones tus jeans con la chaqueta&nbsp;</span><em><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">rola</span></em><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;que todo el mundo se burla, pero todos los rolos tenemos una chaqueta&nbsp;</span><em><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">puffer</span></em><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">, todos la tenemos. Eso tambi&eacute;n te hace parte de la moda. Entonces, &iquest;por qu&eacute; la gente se pone eso? &iquest;Por qu&eacute; pertenece? al final es el mismo mensaje. Siento que son dos cosas completamente diferentes, el estilo lo asocio m&aacute;s a la personalidad y la moda al sistema del cual haces parte y buscas pertenecer porque la moda es completamente aspiracional. &nbsp;T&uacute; usas la ropa como una necesidad, pero se convierte en algo aspiracional. T&uacute; no tienes esa camisa de Colombia supercostosa porque seas fan del deporte, no, simplemente quieres pertenecer.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;&iquest;Cu&eacute;ntame c&oacute;mo crees que medios como la televisi&oacute;n, el cine, los reinados de belleza, las redes sociales en tu caso, han influido en tu percepci&oacute;n de lo que consideras bello y qu&eacute; reflexiones tienes al respecto?&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Mariana:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Siento que es un sistema completo de manipulaci&oacute;n y no me refiero a una manipulaci&oacute;n conspiranoica. Me refiero a una manipulaci&oacute;n de no ver el control, porque se nos vende totalmente desde peque&ntilde;os una idea de belleza y de consumo totalmente eurocentrista y esto lo vemos desde la religi&oacute;n, como Jes&uacute;s, un man que nace por all&aacute;, que su barba, ser blanco y ojiazul, &iquest;no? &nbsp;Eso es totalmente una mentira y lo mismo pasa con todo el contenido que consumimos constantemente.</span></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;</span></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Lo que sucede es que no somos conscientes de que se nos est&aacute; lavando el cerebro de esa forma porque actualmente vemos mujeres negras como presentadoras de noticias, pero hace qu&eacute; 4 a&ntilde;os atr&aacute;s no las ve&iacute;amos y para nosotros era normal, yo comentaba una cosa y es que ahora yo voy a la secci&oacute;n de juguetes y veo Barbies negras. Yo recuerdo que estaba muy de moda esta mu&ntilde;eca que era como de 50 cent&iacute;metros y la idea era que fuera parecida a ti. Siempre so&ntilde;aba con tener esa mu&ntilde;eca, pero nunca hab&iacute;a una mu&ntilde;eca como yo, porque todas eran monas o pelinegras y todas eran blancas y cuando empez&oacute; esa inclusi&oacute;n, entonces ya eran demasiado negras para que se parecieran a m&iacute;.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Entonces el sistema constantemente nos est&aacute; enviando un mensaje del cual no somos conscientes. Es algo que es como lo que te digo, nos lavan el cerebro de una manera y es que consumimos tanto y estamos tan acostumbrados a ver, mujeres, creo que ni siquiera hay presentadores negros dentro de la televisi&oacute;n actualmente, hombres. Creo que no los hay, y es lo que te digo, la inclusi&oacute;n femenina es totalmente diferente a la masculina. Pero siento que los noticieros y todo eso solo son parte del problema. Todo lo que consumimos ahora en las redes sociales promueven todo este tipo de ideas y es que constantemente nosotros estamos viviendo experiencias y aprobando experiencias que son racistas, mis&oacute;genas, homof&oacute;bicas y es que est&aacute; tan normalizado que ni siquiera nos damos cuenta de eso.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Cu&eacute;ntame si t&uacute; crees que la belleza es algo que se puede controlar, transformar y redefinir. &iquest;Y c&oacute;mo has vivido con esos est&aacute;ndares de belleza?&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Mariana:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;En cuanto a los est&aacute;ndares, siento que es que todo parte de lo que consumamos constantemente en nuestro &aacute;mbito. &iquest;S&iacute;? Porque para una mujer ind&iacute;gena que tal vez nunca ha tenido acceso, no s&eacute;, a televisi&oacute;n, pel&iacute;culas, o algo as&iacute;; yo con una mente s&uacute;per retr&oacute;grada y una idea s&uacute;per superficial de c&oacute;mo viven las comunidades ind&iacute;genas, creo que no se les vende esta idea de belleza, siento que ellos viven sin un problema, los estereotipos son un problema que se crea, porque no hay una belleza correcta, porque todo el mundo es muy diferente. Los estereotipos de belleza son una estrategia de venta, porque a ti no se te vende el tinte de cabello rubio, se te vende la idea de que si eres rubia eres m&aacute;s linda. Porque desde ni&ntilde;a se te dice que la linda es la rubia de ojos azules, ese es realmente el problema. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Entonces, para m&iacute;, realmente la belleza s&iacute; se transforma y s&iacute; crece porque es como el mercado la mueve. Te hablo de mercado y te hablo de todo eso porque es que el mundo funciona a base del consumo. Un pilar muy importante son las redes sociales. Entonces, si en las redes sociales se empieza a decir, &quot;Wow, qu&eacute; mujer tan linda.&quot; Esa mujer, otra vez pongo el ejemplo de la ind&iacute;gena, tan ind&iacute;gena, tan bella, tan hermosa y mira ese cabello tan lacio y largo. Entonces, la chica que a lo mejor tiene el cabello ondulado, empieza a decir, &quot;&iquest;Ser&aacute; que yo me voy a ver m&aacute;s linda con el cabello as&iacute; lacio?&quot; ah&iacute; es como se va transformando. Entonces, los conceptos que antes no eran, ahora s&iacute; son y en conceptos que ahora no son y en un futuro ser&aacute;n una constante transformaci&oacute;n.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Puede ser positiva, puede ser negativa porque ahorita estamos entrando otra vez a una ola de moda muy cl&aacute;sica y conservadora. Pero siempre va a haber una constante transformaci&oacute;n porque el mundo, a base del consumismo, necesita que la gente est&eacute; ah&iacute;. &nbsp;El mercado necesita que la gente consuma, consuma, consuma, consuma y la gente se aburre de lo mismo y van a llegar nuevas generaciones a romper estos ideales y lo que van a hacer es empezar a vender esos nuevos ideales como libertad.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Entonces, lo he visto, mi TikTok est&aacute; lleno de eso. Es que antes era la mujer en el hogar y el hombre trabaja. Entonces, ahora te dicen, &quot;No, mira, es energ&iacute;a femenina y energ&iacute;a masculina.&quot; Entonces, es m&aacute;s astral, es m&aacute;s energ&eacute;tico, pero exactamente son los mismos conceptos, solo que se est&aacute;n transformando o un mercado nuevo para que los consuma, pero de una forma que ellos consideran aceptable.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Y te voy a hacer una &uacute;ltima pregunta en este caso, &iquest;c&oacute;mo describir&iacute;as cu&aacute;l es el estado aut&eacute;ntico de tu cuerpo?&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Mariana:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Yo dir&iacute;a que el estado aut&eacute;ntico de mi cuerpo es el existir actualmente siendo la mujer que soy. Es reconocer los privilegios que tengo al ser delgada, al ser alta, al tener un tono de piel clara. Ese es mi estado aut&eacute;ntico: reconocer mis privilegios.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Y existir tambi&eacute;n con esto que a mucha gente a veces le incomoda, &iquest;sabes? &nbsp;Ese es mi estado aut&eacute;ntico: existir actualmente siendo lo que soy. A mucha gente incomoda. Simplemente por el hecho de que no se pueden aceptar a s&iacute; mismos y no pueden aceptar que es as&iacute;. Esa es mi identidad: el incomodar a las personas con lo que soy.&nbsp;</span></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;</span></p>
<p><br></p>
<p><br></p>
