<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Cu&eacute;ntame sobre los momentos que marcaron tu vida. &iquest;C&oacute;mo creciste? &iquest;C&oacute;mo fue tu relaci&oacute;n con tu familia, tu educaci&oacute;n y tu ingreso a la vida laboral?&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Mar&iacute;a:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Bueno, yo soy hija &uacute;nica y creo que eso ha marcado mucho mi vida. Tengo un n&uacute;cleo familiar superpeque&ntilde;ito y en realidad hoy en d&iacute;a somos solamente mi mam&aacute;, mi abuela y yo. Pero desde muy peque&ntilde;ita mi n&uacute;cleo familiar fue superreducido. Entonces estaban mi pap&aacute; y mi abuelo, pero mi abuelo ya muri&oacute; y con mi pap&aacute; no me relaciono. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Nosotras nos fuimos de Bogot&aacute; cuando yo ten&iacute;a 4 a&ntilde;os de edad. Nos fuimos a vivir a Valledupar que, en ese momento, era m&aacute;s un pueblo que una ciudad. La Valledupar, que es hoy en d&iacute;a, en esa &eacute;poca, no exist&iacute;a para nada y era todav&iacute;a un pueblo que estaba muy marcado por la violencia, por las tomas guerrilleras y paramilitares, era un ambiente tenso. Vi o bueno, tuve episodios de violencia, sobre todo que atestig&uuml;&eacute;, fueron muy fuertes. Nosotras nos terminamos yendo de Valledupar por una serie de amenazas que ocurren contra mi mam&aacute;, justamente por estos actores del conflicto.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Luego de eso terminamos en Santa Marta que fue tambi&eacute;n un sitio muy bonito, la verdad, nos recibi&oacute; con mucha amabilidad, ya en Santa Marta s&iacute; era una zona, un poco m&aacute;s tranquila, yo en estos dos lugares empec&eacute; a practicar patinaje de competencia, de carreras.</span></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;</span></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Antes de eso, antes de irnos, yo hab&iacute;a pasado por una escuela de modelaje. Resulta que, en esa pasada por esa escuela de modelaje, a m&iacute; me reclutaron y yo empec&eacute; a ser modelo infantil. En toda esa &eacute;poca, bueno, el patinaje de competencia hace que tus muslos crezcan mucho, que uno se vuelva una persona musculosa. Y yo practicaba mucho, estaba proyect&aacute;ndome para ser parte de La Liga Nacional y claro, mi cuerpo se empez&oacute; a modificar por completo desde esa &eacute;poca. Por lo que yo ten&iacute;a como 6 o 7 a&ntilde;os, y ya ten&iacute;a cadera grande, ten&iacute;a un cuerpo curvil&iacute;neo siendo muy chiquita. Pero era una ni&ntilde;a. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Luego llegamos a Medell&iacute;n y ah&iacute; fue donde yo siento que empezaron como las primeras veces en las que t&uacute; dices, &ldquo;Hay algo que no est&aacute; tan bien con mi cuerpo&rdquo; para las expectativas de los dem&aacute;s. Porque ah&iacute; fue el primer lugar donde a m&iacute; me llamaron gorda. Y yo dec&iacute;a, &ldquo;Gorda, &iquest;d&oacute;nde?&rdquo; Porque no entiendo, en mi cabeza no estaba muy plantado ese concepto. Pero claro, Medell&iacute;n ten&iacute;a y tiene, una cultura bastante compleja frente a los est&aacute;ndares de belleza. Unas delgadeces extremas, muchas intervenciones de quir&oacute;fano, tanto mujeres como hombres est&aacute;n todo el tiempo muy atento a c&oacute;mo se ven, como todo lo dem&aacute;s, es su moneda de cambio b&aacute;sicamente. Yo no estaba acostumbrada a eso, yo ven&iacute;a de una cosa mucho m&aacute;s relajada, yo era medio coste&ntilde;a para ese momento, entonces era una cuesti&oacute;n bien impactante y recuerdo mucho que tambi&eacute;n fue la primera vez que en el colegio me hicieron bullying. Entonces ah&iacute; fue la primera vez en que mi belleza f&iacute;sica se puso sobre bandeja, pero adem&aacute;s que se convirti&oacute; en un motivo de rechazo. Eso fue muy fuerte en ese momento, obvio, yo me sent&iacute;a muy mal y no sab&iacute;a muy bien c&oacute;mo procesarlo, la verdad, no entend&iacute;a muy bien qu&eacute; era lo que estaba mal en m&iacute;, si yo solamente ten&iacute;a un cuerpo muy fuerte. Hoy en d&iacute;a, miro las fotos de esa &eacute;poca y digo, &ldquo;Tienen huevo.&rdquo; Que cosa tan espantosa ese nivel de obsesi&oacute;n por la delgadez extrema.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Entonces fue cuando ya empez&oacute; como esta marca de empezar a cuestionarse, pero yo ten&iacute;a 8 a&ntilde;os cuando empec&eacute; a cuestionarme sobre la belleza propia, sobre el cuerpo propio. Recuerdo mucho que mis compa&ntilde;eras en esa &eacute;poca hac&iacute;an dieta. Yo, en cambio, llegaba al colegio con el alimento de una persona que se est&aacute;n entrenando para ser deportista, que eran alitas de pollo, huevitos de codorniz, yo com&iacute;a y com&iacute;a mucho porque mi cuerpo lo necesitaba en ese momento. Estas chicas se tomaban media avena light y le daban un mordisco a una galleta TOSH y el resto lo botaban y yo era como &ldquo;no, puede ser &iquest;en d&oacute;nde estoy?&rdquo;&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Era muy impactante, me acuerdo de que era muy impactante, pero yo no terminaba de procesar las cosas y yo llegaba con muchas preguntas a mi casa y ah&iacute; tambi&eacute;n fue cuando yo empec&eacute; a ver la p&eacute;sima relaci&oacute;n que ten&iacute;a mi mam&aacute; con su propio cuerpo, desde antes seguro, pero yo hasta esa &eacute;poca lo empec&eacute; a notar, se autoatacaba mucho y dec&iacute;a &ldquo;No, es que yo estoy eso, yo estoy muy pasada de peso, yo soy muy cabezona&quot; &nbsp;todas las cosas que sabemos decirnos siempre a nosotras mismas que son un castigo constante, mi mam&aacute; tambi&eacute;n se las dec&iacute;a. Yo me acuerdo de que para m&iacute; era muy impactante, porque obvio a la mam&aacute; siempre uno la ve hermosa. Entonces yo dec&iacute;a, &ldquo;pero &iquest;c&oacute;mo as&iacute;, si t&uacute; eres fea...?&rdquo; eso en mi cabeza no lograba procesarlo plenamente. Entonces Medell&iacute;n fue un punto de muchas cosas al tiempo. S&iacute;, como de muchas cosas al tiempo, en cuanto a esa exploraci&oacute;n alrededor de la belleza y de qu&eacute; significaba.</span></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;&nbsp;</span></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ya luego nos volvimos para Bogot&aacute;, ya las cosas bajaron bastante en cuanto a eso. &nbsp;La presi&oacute;n sobre la belleza no volvi&oacute; a venir, sino que ponle t&uacute; hasta cuando ya era una adolescente y ya era como, &ldquo;Ay, &iquest;ser&aacute; que le gust&oacute; al ni&ntilde;o que me gusta?&rdquo; Y as&iacute;, cosas de ese estilo. Pero mira que en mi caso yo no me preguntaba tanto por qu&eacute; fui a un colegio as&iacute; de esos medio pedantes. Yo no me preguntaba tanto por la belleza f&iacute;sica, sino por el intelecto. Entonces, era como qui&eacute;n es m&aacute;s inteligente, qui&eacute;n es m&aacute;s irreverente, qui&eacute;n es m&aacute;s parado, qui&eacute;n lee m&aacute;s, qui&eacute;n ese tipo de cosas. Entonces, en ese colegio, no hab&iacute;a como esta competencia por qui&eacute;n tiene m&aacute;s plata o m&aacute;s belleza, sino qui&eacute;n es m&aacute;s inteligente y qui&eacute;n puede ser m&aacute;s rab&oacute;n tambi&eacute;n. Entonces, ah&iacute; la cosa era distinta y de hecho las chicas que eran muy bonitas recuerdo mucho que eran muy menospreciadas, les dec&iacute;an las fruticas, me acuerdo.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica: &iquest;</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Las fruticas? &nbsp;&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Mar&iacute;a: </span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">S&iacute;, perd&oacute;n, pero una gonorrea esa vaina tambi&eacute;n. Eso era como porque eran bonitas, entonces ya se asumi&oacute; inmediatamente que no eran inteligentes. Recuerdo mucho que justo por estar bajo ese ambiente y de venir de otro en el que hab&iacute;a sido plenamente rechazada por mi apariencia f&iacute;sica, yo empec&eacute; tambi&eacute;n, no a rechazarlas a ellas, pero s&iacute; a rechazar el concepto de belleza, de qu&eacute; la belleza, no la quiero, no quiero buscar eso, no me interesa, no me maquillaba, estaba, as&iacute; como s&uacute;per, no me interesaba la moda, me pon&iacute;a cualquier cosa. Porque para m&iacute; eso era como un&nbsp;</span><em><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">statement,</span></em><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;como yo no soy como ellas. Una&nbsp;</span><em><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">pick me</span></em><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;tambi&eacute;n. Todas hemos sido&nbsp;</span><em><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">pick me.</span></em><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Siento que esa fue mi &eacute;poca y era como muy demente. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Luego bueno, sal&iacute; del colegio a la universidad. Yo entr&eacute; a los Andes y en los Andes todas las chicas eran hermosas y yo dec&iacute;a &ldquo;ay Dios, &iquest;qu&eacute; es esto?&rdquo; era un contraste muy bravo y sobre todo que eran chicas que s&iacute; se arreglaban much&iacute;simo y yo ya me empec&eacute; a sentir inadecuada, porque en el colegio me proteg&iacute;a, pero en la universidad ya no tanto. Entonces ah&iacute; yo ya me empec&eacute; a introducir cosas como el maquillaje, ya me empez&oacute; a interesar mucho m&aacute;s la moda tambi&eacute;n; hoy en d&iacute;a y bueno, desde esa &eacute;poca, pero hoy en d&iacute;a amo la moda con locura y me encanta buscar ropa no tan convencional, como cosas que se conviertan en temas de sentirme muy c&oacute;moda con la moda, me gusta mucho. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Pero en esa &eacute;poca, en la universidad, apenas empec&eacute; a hacer una exploraci&oacute;n, me acuerdo mucho que empec&eacute; a ver ah&iacute; fue cuando empec&eacute; a ver muchos tutoriales de maquillaje, como destacarte los ojos y todo ese tipo de cosas. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;&iquest;Recuerdas algo en especial? &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Mar&iacute;a: </span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">S&iacute;, me acuerdo mucho que era una chica de rasgos asi&aacute;ticos, era muy fan. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica: </span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&iquest;Michel Phan? &nbsp;&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Mar&iacute;a: </span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">S&iacute;, que era muy famosa en esa &eacute;poca y hac&iacute;a unos tutoriales hermosos. Ella, Michelle Phan. Yo me acuerdo de que me encantaba mucho la forma en que marcaba los ojos, entonces por eso segu&iacute;a mucho los tutoriales de ella. Fue ese momento en el que yo empec&eacute; a decir &ldquo;okay, quiero explorar esto&rdquo;, me acuerdo mucho que empec&eacute; tambi&eacute;n a jugar con mi pelo, a cort&aacute;rmelo muy chiquito, yo lo ten&iacute;a s&uacute;perpegado, luego dej&aacute;rmelo crecer largu&iacute;simo, ah&iacute; fue donde ya empec&eacute; a utilizar o apropiarme de mi imagen en realidad. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Creo que es un factor importante, yo soy de familia cristiana. No mi n&uacute;cleo m&aacute;s cercano, pero s&iacute; como mis t&iacute;os, mi abuela, todos ellos son cristianos, un poquito fan&aacute;ticos y yo estuve muchos a&ntilde;os asistiendo a esa iglesia. Entonces, por ejemplo, ah&iacute; nos hablaban mucho de los tatuajes y que eso es pecado y que el templo de Dios es tu cuerpo y todas esas vainas. Entonces, resulta que lleg&oacute; la pandemia y cuando lleg&oacute; la pandemia, yo estaba teniendo mi segunda experiencia laboral que fue 070, la primera fue el Centro de Espa&ntilde;ol de la Universidad de los Andes, pero bueno, es que el Centro de Espa&ntilde;ol se siente a veces como una extensi&oacute;n de la universidad misma, pero en 070, ya tuve mi primera experiencia laboral y justo nos cogi&oacute; pandemia. Tambi&eacute;n me enamor&eacute; por primera vez en la vida. Me enamor&eacute; de un punkero mucho mayor que yo, adem&aacute;s super rebelde, todo un personaje. Yo dije, &ldquo;Estamos en pandemia.&rdquo; Encima de todo, esa fue la misma &eacute;poca del Paro Nacional y todo me agarr&oacute;, as&iacute; con tanta fuerza y yo dije, &ldquo;No he vivido medio segundo para m&iacute; misma en todos estos a&ntilde;os.&rdquo; Ah&iacute; fue cuando me di cuenta como siempre he estado pensando en las expectativas de todos los dem&aacute;s y me empec&eacute; a tatuar mucho. Hoy en d&iacute;a yo tengo los brazos llenos de tatuajes, tengo varias perforaciones, fue una respuesta al haberme sentido tanto tiempo como amarrada por eso, por los est&aacute;ndares de belleza, no cualquiera, sino de la cristiandad, que son como super se&ntilde;oritas, se&ntilde;oritas de bien, estrictos. Antes de eso, los est&aacute;ndares de belleza paisas, que tambi&eacute;n son demasiado, demasiado fuertes.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Entonces, en ese momento yo ya me fui para el otro lado y dije, voy a hacer lo que a m&iacute; se me da la gana. Y ah&iacute; fue cuando ya me empec&eacute; a tatuar, segu&iacute; jodi&eacute;ndome el pelo, nunca me lo he tinturado, pero s&iacute; me hago muchos cortes distintos a cada rato, me perforo, me hago tatuajes y lo que te digo, el inter&eacute;s por la moda para m&iacute; es una cosa que me fascina. Es hermoso hoy en d&iacute;a y me he reconciliado mucho con ella.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica: </span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ya me respondiste varias preguntas, pero entonces voy a ir como a detallitos que me gustar&iacute;a aclarar. Entonces, primera pregunta que te tengo, &iquest;cu&aacute;ndo dejaste de patinar o siempre lo hiciste? &nbsp;</span></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;</span></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Mar&iacute;a:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Yo dej&eacute; de patinar cuando llegamos a Bogot&aacute;, ya ten&iacute;a creo que 13 a&ntilde;os. Lo dej&eacute; por una cuesti&oacute;n log&iacute;stica de no poder ir a entrenar todos los d&iacute;as, porque adem&aacute;s lo que te digo, yo estaba entren&aacute;ndome para liga y eso requer&iacute;a ir todos los d&iacute;as 5 horas, m&aacute;s el colegio. No daba. Creo que ese fue el momento en el que me detuve, luego hice nataci&oacute;n de competencia tambi&eacute;n, proyect&aacute;ndome para ser Liga Nacional. Pero tambi&eacute;n fue una cuesti&oacute;n de tiempo, porque ya cuando iba a pasar al entrenamiento m&aacute;s estricto, eso me implicaba b&aacute;sicamente dejar el colegio. Entonces en ese momento dije no, con mis pap&aacute;s dijimos tampoco, en este pa&iacute;s ser deportista no es lo mejor. Pero yo decid&iacute; ser literata, entonces tampoco es que mejorara mucho.</span><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;"> </span></strong></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;</span></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Hablaste sobre dos tipos de estereotipos que sentiste en tu vida. El primero es el paisa, &iquest;podr&iacute;as explicar c&oacute;mo te lo imaginas o qu&eacute; te viene en la mente cuando piensas en eso?&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Mar&iacute;a: </span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Es un estereotipo que al menos en esa &eacute;poca se sent&iacute;a mucho, sospecho que hoy en d&iacute;a igual, que est&aacute; muy marcado por la est&eacute;tica misma del narco, entonces era tener a mis compa&ntilde;eras de 7, 8 a&ntilde;os hablando de que cuando tuvieran 15 iban a hacer la cirug&iacute;a de t&eacute;ticas y que ser&aacute; el regalo de 15 y todo estaba muy marcado. Entonces todas las chicas deb&iacute;an tener el pelo liso, largo hasta la cintura o la cola, mono o negro. No se pod&iacute;a ninguno con otro color y ser crespa era un pecado b&aacute;sicamente. Cirug&iacute;as de la cara, cirug&iacute;as del cuerpo, la lipo, todo eso se met&iacute;a en nuestras conversaciones cotidianas. Como te digo, yo siempre estuve muy desprendida de esos conceptos porque siento que en mi familia no me los metieron tanto, no s&eacute; si por consentida o qu&eacute;, pero en mi familia jam&aacute;s me hicieron sentir fea. Jam&aacute;s en mi familia me hicieron violencia est&eacute;tica nunca, jam&aacute;s. Entonces, yo esa pregunta, jam&aacute;s la pens&eacute;, si no hasta que llegu&eacute; a Medell&iacute;n. Y ya estando all&aacute; me confront&eacute; con el hecho de que esta gente tiene un est&aacute;ndar de belleza que sobre todo no soy yo. Era muy duro, muy dif&iacute;cil. De hecho, hoy en d&iacute;a a m&iacute; todav&iacute;a me cuesta trabajo ir a Medell&iacute;n, porque es una ciudad tan dif&iacute;cil para m&iacute;, la verdad. Claro, me cuesta, me recuerda mucho lo inadecuada que me sent&iacute;a en esa &eacute;poca, lo inc&oacute;moda que me sent&iacute;a, lo fracasada que me sent&iacute;a en esa &eacute;poca, solo por no entrar en unos est&aacute;ndares de que ellos ten&iacute;an determinados.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Recuerdo mucho que la chica que era la m&aacute;s popular de mi curso y todo eso. Era una pelada que era todo lo que no era yo. Entonces, yo era callada, muy estudiosa porque toda la vida he sido una &ntilde;o&ntilde;a, muy metida en mis cuentos. Casi no hablaba con nadie ni nada y ella, en cambio, era extrovertida, se re&iacute;a, era una ni&ntilde;a muy peque&ntilde;a, pero ya era super coqueta con los hombres, era extremadamente flaca, mona, de pelo largo, liso. Entonces, para m&iacute; era tambi&eacute;n super impactante ver eso. Pero, para hac&eacute;rtelo m&aacute;s resumido, es la narco est&eacute;tica que al menos en esa &eacute;poca todav&iacute;a estaba super implantada y adem&aacute;s, lo que era m&aacute;s berraco es que yo iba a un colegio que era el m&aacute;s caro de toda la ciudad. Era un colegio muy exclusivo en esa &eacute;poca. Aun as&iacute;, marcaba, eso se tocaba desde la comuna hasta el barrio Estrato 6, que en esa &eacute;poca yo tambi&eacute;n viv&iacute;a en un barrio estrato 6, era de casas de gente de mucho dinero. Se llamaba la Mota y era igual, t&uacute; te cruzabas con mujeres obsesionadas con el gimnasio, con tener y con cumplir con unos ciertos est&aacute;ndares que era muy fuerte.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica: </span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Tambi&eacute;n me hablaste de los estereotipos cristianos, entonces como los contrapones o c&oacute;mo los mencionar&iacute;as.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Mar&iacute;a: </span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Claro, era casi que lo opuesto porque el paisa era como muy a mostrarse, como esto soy yo. Los estereotipos cristianos eran de una mujer reservada, calladita, como muy adecuada a su marido y ya est&aacute;. Que entre menos llamara la atenci&oacute;n mejor y recuerdo que yo iba a esta iglesia, que es de las menos radicales, adem&aacute;s. Pero recuerdo que iba a esta iglesia en la que, todas las mujeres llevaban falda larga y sacos holgados, como cosas que no permitieran que se marcara por nada sus figuras. Porque adem&aacute;s en medio de las pr&eacute;dicas hablaban mucho de no hacer pecar a los varones. Entonces ah&iacute; fue cuando igual yo tambi&eacute;n cog&iacute; esto muy tarde, ponle t&uacute; cuando yo ten&iacute;a 14, 15 a&ntilde;os que fue cuando yo empec&eacute; a sentir como, ya que igual siento que me desarroll&eacute; tarde, pero cuando ya empec&eacute; a sentir ganas de atraerle a los hombres, me acuerdo mucho que era para m&iacute; una cuesti&oacute;n muy dif&iacute;cil porque yo dec&iacute;a como, &ldquo;No, pero es que voy a ser pecadora.&rdquo; Y eso estaba as&iacute; todo el tiempo en la cabeza. Entonces era un contraste muy bravo porque yo dec&iacute;a, voy a un colegio que era super liberal en muchas cosas, como muy progre en muchas vainas, pero al mismo tiempo tengo todos estos dogmas cristianos metidos en mi cabeza. Recuerdo que mientras mis compa&ntilde;eros ya estaban explorando sexualmente y tal, para m&iacute; eso todav&iacute;a era como &ldquo;no eso es pecado&rdquo;, pero eso involucrado con una est&eacute;tica cat&oacute;lica. Igual mi mam&aacute; que s&iacute; iba a la iglesia, pero ella no se fanatiz&oacute; nunca. Ella me dejaba usar lo que yo quisiera, entonces tambi&eacute;n no era algo impuesto como &ldquo;tienes que ir con falda larga al colegio&rdquo;, no, jam&aacute;s. Jam&aacute;s lleg&oacute; a pasar eso, pero s&iacute;, obvio, yo en mi cabeza con las pr&eacute;dicas de la iglesia dec&iacute;a como si me pongo un jean muy pegado estoy haciendo pecar a los hombres.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Como te digo, yo ten&iacute;a un cuerpo curvil&iacute;neo de chiquita, eso se desarroll&oacute; conmigo, con los a&ntilde;os se ha vuelto m&aacute;s curvil&iacute;neo. Recuerdo mucho los momentos en los que yo ya me he dado cuenta como estoy despertando miradas que no son la mirada del compa&ntilde;erito de colegio, sino otro tipo de mirada. Al principio fue de mucha confrontaci&oacute;n eso, porque sobre todo no quer&iacute;a fomentar el pecado. Hoy en d&iacute;a me r&iacute;o, pero, en esa &eacute;poca, s&iacute; era como algo que me torturaba un mont&oacute;n, porque yo dec&iacute;a, &ldquo;No, voy hacer que estos varones se vayan al infierno, no puede ser&rdquo;. B&aacute;sicamente, la est&eacute;tica de lo recatado y de yo no muestro el cuello hasta ac&aacute;. Era un contraste muy tenaz. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica: </span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Y eso nos lleva a la universidad. Entonces, cu&eacute;ntame c&oacute;mo se dio esa transformaci&oacute;n y sobre todo qu&eacute; referentes tuviste. Me dices que te gusta la moda, entonces, &iquest;qu&eacute; te interesa?, &iquest;qu&eacute; aspectos?, &iquest;qu&eacute; buscas t&uacute;? Un poco m&aacute;s a detalle.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;</span><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Mar&iacute;a: </span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Bueno, imag&iacute;nate que mi primer referente de moda fue Roberta de RBD. Que era como la rebelde, era inmunda la ropa, hoy en d&iacute;a yo digo &iexcl;guacala! pero en esa &eacute;poca yo la amaba y quer&iacute;a parecerme a ella. Yo quer&iacute;a ser como ella, era como &ldquo;Dios m&iacute;o, necesito pintarme par de mechones de rojos&rdquo;. Me acuerdo de que en esa &eacute;poca con estos tintes fantas&iacute;a me pint&eacute; el pelo y dije, &ldquo;No, me veo rid&iacute;cula.&rdquo; Entonces, no lo voy a usar m&aacute;s. Pero ella fue como un primer gran referente que vino muy al tiempo. No, mentira, antes de ella, Shakira tambi&eacute;n fue como en toda su era de Pies Descalzos, sobre todo me parec&iacute;a espectacular, me parec&iacute;a divina. Adem&aacute;s, era crespa, entonces me emocionaba un mont&oacute;n. Adem&aacute;s, era caderona. Entonces, yo dec&iacute;a hermoso. Te amo, Shakira. Gracias por reivindicar a las caderonas. Luego vino, casi que todo lo opuesto, porque las chicas de RBD eran b&aacute;sicamente tablas. &nbsp;eran super flaquitas, no ten&iacute;an curvas. Entonces, tambi&eacute;n fue como ah&iacute; me empez&oacute; la obsesi&oacute;n por ser delgada o se reforz&oacute;.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Luego ya cuando por fin me libr&eacute; de todo eso y empec&eacute; a ser yo, llegu&eacute; a la universidad, empec&eacute; a explorar m&aacute;s y me acuerdo mucho que me llamaba mucho la atenci&oacute;n la est&eacute;tica de Twiggy, que es esta modelo de por all&aacute; de los 70s, pero al mismo tiempo me llamaba mucho la est&eacute;tica punk. Me gustaba mucho. Entonces, empec&eacute; a implementar como algunos elementos de lado y lado, entonces era como lo hiper femenino de Twiggy con unas botas militares, cosas por el estilo, siempre me gustaba mucho mezclar tendencias. Entonces si yo me pongo el saquito prepi, me pongo botas militares o un jean desgastado, como cosas que mezclen est&eacute;ticas, porque hoy en d&iacute;a tengo muchos referentes de diversas est&eacute;ticas, muchos de ellos hombres, tambi&eacute;n me gusta mucho como la forma en la que se visten.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">En la &eacute;poca de la universidad me acuerdo tambi&eacute;n que me obsesion&eacute; mucho con Anthony Burdain que me parec&iacute;a &ldquo;hijueputa yo quiero ser Anthony Burdain&rdquo;. Me parec&iacute;a incre&iacute;ble, empec&eacute; a obsesionarme con &eacute;l, yo quer&iacute;a ser Anthony Bourdain, me encantaba y su ropa me gustaba mucho. Entonces empec&eacute; ya tambi&eacute;n como a meterme m&aacute;s con usar ropa de hombre en ciertos momentos, cosas as&iacute;. Creo que as&iacute; es como he ido construyendo la formaci&oacute;n de belleza. Hoy en d&iacute;a no tengo tantos referentes de &ldquo;ah esa mujer me parece absolutamente hermosa&rdquo;. Aunque s&iacute;, hay muchas que me parecen absolutamente hermosas que yo digo, &ldquo;eres una diosa.&rdquo; Pero, es m&aacute;s, tomo piezas de distintas figuras y me parece que eso nutre un mont&oacute;n; tambi&eacute;n viene de la forma en la que veo el mundo y es como no pegarme a una sola figura, sino procurar como ir conociendo diversos universos y nutrirme de todos y eso me parece que ha sido una exploraci&oacute;n muy ch&eacute;vere que inici&oacute; con Roberta de RBD b&aacute;sicamente.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica: </span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Y los reinados de belleza, &iquest;para ti tuvieron alguna influencia, colombianos, lo de Miss Universo, o nada? &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Mar&iacute;a: </span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">No, nunca, nunca los vi. Lo que te digo, yo pas&eacute; por escuela de modelaje en esa &eacute;poca, s&iacute;, me acuerdo de que una de las alas de mi escuela era preparar ni&ntilde;as para el reinado y era muy loco porque eran chicas que eran como superbi&eacute;n puestas todo el tiempo, como super tiesas y yo &ldquo;s&iacute; algo s&eacute;, es que no soy eso&rdquo;. Entonces, tambi&eacute;n era como muy contrastante, porque a m&iacute; me dijeron, &ldquo;No, usted va para modelaje porque usted para reinita no sirve&rdquo; En esa &eacute;poca que esa parte tal vez tambi&eacute;n ser&iacute;a importante decirlo, me acuerdo mucho que los referentes nuestros, eran Natalia Paris, Ana Cristina Hurtado, creo que se llama ella. Mujeres paisas de pelo mono, liso, largo, con cirug&iacute;as y todo lo dem&aacute;s.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">En esa &eacute;poca me acuerdo que nunca me tom&eacute; muy en serio el tema del modelaje en realidad. Pero mira, me pagaban con Barbies, entonces por eso lo hac&iacute;a, les pagaban a mis pap&aacute;s y mis pap&aacute;s me compraban Barbies en consecuencia, pero s&iacute; me acuerdo mucho que esta chica Ana Cristina medio me adopt&oacute; como su pupila y en esa &eacute;poca, estando yo muy enana, tendr&iacute;a unos 5 o 6 a&ntilde;os m&aacute;s o menos. Ella me empez&oacute; a decir, como ya para prepararme, para empezar a hacer dietas, para como restringir mucho mi cuerpo. Porque era la idea era mantenerme muy delgada.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">En esa &eacute;poca tambi&eacute;n me acuerdo de que empez&oacute; a ocurrir otra segunda obsesi&oacute;n y era que me mandaban a hacer carp&oacute;gramas, como una radiograf&iacute;a que te hacen de la mano para ver supuestamente cu&aacute;nto vas a crecer. Yo siempre fui una ni&ntilde;a muy alta para mi edad y flaca. Entonces, seg&uacute;n los carpogramas yo iba a medir 1,80. Entonces imag&iacute;nate, dec&iacute;an, ella modelo. Pero me qued&eacute; en nada en porque los carpogramas fallaron y yo me qued&eacute; midiendo 1,59. Entonces, mi carrera se fue para el piso cuando ya se empezaron a dar cuenta que en realidad no iba a ser tan alta como se estaba proyectando. Ya dej&eacute; de meterme en ese mundo en el que igual tampoco me interes&eacute; mucho, para m&iacute; era ir y caminar un rato y me pagaban y ya est&aacute;. Por eso siento que eso no tuvo tant&iacute;sima influencia en cuanto a mis est&aacute;ndares de belleza, porque adem&aacute;s siento que pasa tiempo despu&eacute;s que mi belleza fue cuestionada, por eso, esa parte no la conecto, aunque, t&eacute;cnicamente, s&iacute; tendr&iacute;a mucho que ver. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">: Eso fue en Santa Marta, &iquest;cierto? Ah&iacute; se qued&oacute;.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Mar&iacute;a: </span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">S&iacute;, yo empec&eacute; ac&aacute; en Bogot&aacute;, pero luego hice pasarelas en Valledupar, en Santa Marta, una en Medell&iacute;n y fotos. Todo ese tiempo estuve como participando en campa&ntilde;as y cosas as&iacute;. Pero ah&iacute; ya muri&oacute;. Ten&iacute;as como cinco a nueve a&ntilde;os. S&iacute;, puro modelaje infantil para Offcorss y esas cosas. Era muy muy enana.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica: </span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Cuando te menciono las nociones como belleza natural y cuerpo normal, &iquest;qu&eacute; im&aacute;genes vienen a tu mente y c&oacute;mo las definir&iacute;as? &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Mar&iacute;a: </span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Creo que vienen dos tipos de imagen, una que es la imagen natural y otra la creada por el feminismo. Entonces siento que la imagen digamos que natural vendr&iacute;a siendo un cuerpo de talla mediana, de estatura mediana. Pero siento que el feminismo ya me pudri&oacute; el cerebro, entonces si me dices cuerpo normal seguramente digo, &ldquo;todos los cuerpos.&quot; Entonces, siento que ya en este punto mi mente est&aacute; muy cooptada por el feminismo como para poder determinar algo as&iacute; sin meterle como todo el an&aacute;lisis sem&aacute;ntico, hist&oacute;rico, control.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica: </span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Dilo, es tu</span><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;"> </span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">opini&oacute;n. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Mar&iacute;a:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;B&aacute;sicamente, siento que precisamente las nociones de normalidad terminan recayendo mucho en cuestiones de control que se han tenido sobre los cuerpos principalmente feminizados, entonces estamos hablando de cuerpos que por lo general est&aacute;n medidos por la mirada masculina principalmente y por qu&eacute; es lo que termina siendo agradable para ellos, pero que pocas veces se cuestiona por nuestra salud, por nuestro bienestar, qu&eacute; queremos nosotras, ni siquiera preguntarnos, &quot;Oye, &iquest;ser&aacute; que si hago esto, lo otro o si me hago esta intervenci&oacute;n o la otra, voy a estar bien?&rdquo;, creo que muy pocas veces nos hemos preguntado eso. Siento que ya en mi generaci&oacute;n tenemos una libertad un poco m&aacute;s grande que la que tuvieron, por ejemplo, mi mam&aacute; o mi abuela. Mi mam&aacute; y mi abuela hoy en d&iacute;a todav&iacute;a se preguntan todos los d&iacute;as c&oacute;mo adelgazar. &iquest;C&oacute;mo puedo ser m&aacute;s flaca? Mi abuela tiene 80 y pico y hoy en d&iacute;a todav&iacute;a tiene geles reductores al lado de la mesita de noche y todav&iacute;a se cuestiona c&oacute;mo adelgazar porque adem&aacute;s ella va a cualquier m&eacute;dico y todos los m&eacute;dicos le dicen, &ldquo;Ah, no, es que usted hasta que no adelgace, entonces va a seguir enferma.&rdquo; Pero no tienen en cuenta que es una mujer de 80 y pico de a&ntilde;os. Ese tipo de nociones super t&oacute;xicas alrededor del control del cuerpo y de la obsesi&oacute;n por la extrema delgadez, creo que siguen acompa&ntilde;ando el d&iacute;a a d&iacute;a de much&iacute;simas mujeres. Por eso mismo, en medio de todo esto tambi&eacute;n hay una cuesti&oacute;n vedada en la que, por ejemplo, mi abuela se voltea y me mira, me dice, &quot;Ay, tan bacano ese cuerpo suyo.&quot; Aunque, a m&iacute; me toc&oacute; la gen&eacute;tica de mi pap&aacute; y de mi abuelo, que son hombres que siempre fueron delgados, no flacos, pero s&iacute; delgados y con un metabolismo muy acelerado. Entonces, yo nunca he tenido mayores momentos de, por ejemplo, pasarme mucho de mi peso. He tenido momentos de extrema delgadez, eso s&iacute;, por no comer b&aacute;sicamente, pero mi mam&aacute; y mi abuela no, y mi mam&aacute; y mi abuela tienen mucho miedo de que yo termin&eacute; ganando peso como ellas. Es realmente un terror que tienen, entonces siento que tambi&eacute;n ha estado con toda esta sobrecarga, desde ellas tambi&eacute;n de entender de d&oacute;nde vienen, pero tambi&eacute;n decirles c&oacute;mo, porfa, no te metas m&aacute;s con mi cuerpo. Y es algo que ha ocurrido mucho con mi familia materna a los que no soy tan cercana, pero que cada vez que nos vemos es como un escrutinio sobre el cuerpo constantemente. No solo sobre el m&iacute;o, tambi&eacute;n sobre el de mis primos.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">En mi familia somos dos mujeres y el resto son hombres y aun as&iacute; s&eacute; que la discusi&oacute;n despu&eacute;s de que nos vemos siempre es, &iquest;viste c&oacute;mo se engord&oacute; este? &iquest;Viste que este tiene ahorita acn&eacute;? &iquest;Viste que este tiene...? Siempre la misma vaina. Entonces es muy inc&oacute;modo porque siento que hoy en d&iacute;a para m&iacute;, los cuerpos normales son los de todos, pero los contextos en los que nos movemos y en los que sobrevivimos a diario, todav&iacute;a no nos permiten celebrar eso as&iacute;. No nos permiten entender, es que yo qu&eacute; putas hago hablando del cuerpo de otra persona.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ser la prima jarta feminista que llega las fiestas familiares a decir, &ldquo;Oye, no te metas con el cuerpo&rdquo; es tambi&eacute;n muy desgastante y lo he intentado hacer, pero lleg&oacute; un punto en el que t&uacute; dices como, &ldquo;O mejor me callo porque s&eacute; que esto no va a cambiar.&rdquo; Entonces, tambi&eacute;n es una cosa super c&iacute;clica, super agotadora por momentos que igual me parece necesario seguir haciendo, pero obvio, por eso digo que el feminismo ya me pudri&oacute; la cabeza. Siento que, es una realidad que parte de las independencias y los derechos adquiridos inicia por el cuerpo propio y en la medida en que sigamos sintiendo que est&aacute; como normal calificar el cuerpo de otra persona, va a seguir ocurriendo, se van a seguir perpetrando abusos de poder sobre ciertos tipos de cuerpo, principalmente el de las mujeres.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica: </span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">C</span><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">u&eacute;ntame dos cositas m&aacute;s. &iquest;C&oacute;mo describir&iacute;as cu&aacute;l es el estado aut&eacute;ntico de tu cuerpo, entonces? &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Mar&iacute;a: </span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">No s&eacute; si esto tenga sentido, pero con ropa suelta como tranquila, como &iquest;Holgada? S&iacute;, como c&oacute;moda, sin tacones. Aunque algunos tacones s&iacute;. No s&eacute;, sobre todo, me parece que el estado natural de mi cuerpo es la comodidad y la tranquilidad, y como a m&iacute; me gusta mucho el ejercicio, me gusta mucho hacerlo m&aacute;s ni siquiera por una cuesti&oacute;n est&eacute;tica, sino sobre todo de salud mental. Por ejemplo, a m&iacute; me gusta mucho mi cuerpo cuando est&aacute; entren&aacute;ndose. Porque noto su fuerza y porque noto que yo subo a Moyas todos los viernes, que es un p&aacute;ramo que queda aqu&iacute; cerquita y lo subo caminando y me siento muy feliz cuando mi cuerpo es capaz de responder a esa subida. Me llena de mucha dicha, es como lo logr&eacute;, qu&eacute; bacano, pude subir hasta ac&aacute;. Siento que ese es el estado m&aacute;s donde me siento, m&aacute;s c&oacute;modo, m&aacute;s feliz, como m&aacute;s como esto es m&iacute;o, esto soy yo y es eso con mostrar como mi cuerpo en tranquilidad. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica: </span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&iquest;Y t&uacute; crees que la belleza es algo que se puede controlar, transformar y redefinir o alguna de ellas?&nbsp;</span></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;</span></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Mar&iacute;a:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Bueno, controlar s&iacute;, es algo que es constantemente promovido por absolutamente todos los contenidos que tenemos, incluso, no hay que ir muy lejos, l&eacute;ete un libro y te vas a dar cuenta de la manera en la que se describe la belleza bajo los ojos de cualquier autor y es una marca tambi&eacute;n de c&oacute;mo deber&iacute;amos ser. Entonces, el control es algo que est&aacute; ah&iacute; constantemente.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">La redefinici&oacute;n y la transformaci&oacute;n, yo las pondr&eacute; tal vez bajo una misma categor&iacute;a. Tal vez la redefinici&oacute;n es un poco m&aacute;s personal. La transformaci&oacute;n puede ser algo un poco m&aacute;s social. Porque siento que los est&aacute;ndares, igual si van cambiando. Hace menos de 5 a&ntilde;os las Kardashian eran el pico de la belleza. Hoy en d&iacute;a son las Hadid, que son mujeres con cuerpos radicalmente distintos, y aun as&iacute; las mujeres queremos seguir pegandonos a la que est&eacute; de moda en ese momento. Cosa que me sigue pareciendo absolutamente demencial, pero es a lo que nos ha llevado. Definitivamente, los tres escenarios hacen parte de la belleza. &nbsp;</span></p>
<p><br></p>
<p><br></p>
