<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:&nbsp;</span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&iquest;Me podr&iacute;as comentar sobre alg&uacute;n tipo de juego que t&uacute; hac&iacute;as de ni&ntilde;a para explorar con la moda, el maquillaje, el cabello? &iquest;Te suena alguna de esas actividades?&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Meli:</span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;S&iacute;, jug&aacute;bamos al reinado, para ser reinas.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;&iquest;Con qui&eacute;n jugabas?&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Meli:</span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Con mis primas. &Eacute;ramos mi prima mayor y mi otra prima y yo, que tenemos la misma edad. Mi prima mayor nos maquillaba con su maquillaje, nos pon&iacute;amos ropa de nuestras mam&aacute;s, sus tacones, y jug&aacute;bamos al reinado, como a la pasarela. Recuerdo mucho eso, ten&iacute;amos ocho, m&aacute;ximo nueve a&ntilde;os. Entonces, jug&aacute;bamos mucho al reinado, a maquillarnos as&iacute;, fuerte, y ya, la que ganara era la m&aacute;s bonita.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;&iquest;C&oacute;mo decid&iacute;an?&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Meli:</span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;No s&eacute;, no me acuerdo. Alguien escog&iacute;a, no s&eacute; qui&eacute;n, pero alguien ganaba. De eso s&iacute; no me acuerdo bien.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Cu&eacute;ntame sobre los momentos que marcaron tu vida, c&oacute;mo creciste, c&oacute;mo fue la relaci&oacute;n con tu familia, tu educaci&oacute;n y tu ingreso en la vida laboral. En este caso, es lo que t&uacute; me quieras contar sobre ti; no tiene que ser precisamente sobre la belleza, sino algo que consideres importante contar sobre ti.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Meli:</span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Yo nac&iacute; en Cali, Colombia. Mis primeros a&ntilde;os de vida los viv&iacute; con mi mam&aacute; y mi pap&aacute;. Mis abuelitos maternos estaban muy presentes. Crec&iacute; en una familia donde se escuchaba mucha salsa. Entonces, desde chiquita, bailo y escuchamos salsa. Mi familia siempre ha sido muy rumbera; recuerdo estar despierta a las 2 o 3 de la ma&ntilde;ana porque hab&iacute;a fiestas en mi familia.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Cuando ten&iacute;a 8 a&ntilde;os, mi pap&aacute; falleci&oacute;. Creo que fue un punto muy dif&iacute;cil para m&iacute;. A esa misma edad, a mi mam&aacute; le dio alopecia y se le cay&oacute; todo el cabello. Entonces, digamos que fue un proceso complejo para ella y para m&iacute;. Ver a mi mam&aacute; calva, y ya no ten&iacute;a a mi pap&aacute;. Tambi&eacute;n se fue mi abuelito materno, entonces me qued&eacute; viviendo con mi mam&aacute; y mi abuela. &Eacute;ramos muchas mujeres.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Empec&eacute; a crecer, me hice adolescente y termin&eacute; el colegio. Creo que, a pesar de esos momentos dif&iacute;ciles, tuve una infancia muy bonita. Mi mam&aacute; y mi abuelita me apoyaban mucho; mi &eacute;poca de colegio fue tranquila. Unos a&ntilde;os antes de ingresar a la universidad, yo ya sab&iacute;a qu&eacute; quer&iacute;a estudiar. Quer&iacute;a ser ge&oacute;grafa, me gradu&eacute; del colegio, entr&eacute; a Geograf&iacute;a y me hice ge&oacute;grafa.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Con respecto al trabajo, siempre he trabajado. Mi familia tambi&eacute;n ha tenido empresa; mi t&iacute;o ten&iacute;a una empresa de zapater&iacute;a que empez&oacute; a crecer. Me acuerdo que desde los 14 o 15 a&ntilde;os trabajaba como auxiliar contable, ayud&aacute;ndole a la secretaria. Siempre trabaj&eacute;, entonces empec&eacute; a ganar dinero. Mientras estaba en la universidad, trabaj&eacute; en una tienda de ropa vendiendo ropa.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Cuando estaba a punto de terminar la universidad, me fui a vivir al Amazonas y trabaj&eacute; all&iacute; 2 a&ntilde;os. Creo que fue el primer trabajo en mi profesi&oacute;n. Fue muy bonito ese trabajo. Me sent&iacute; bien remunerada y fue en un contexto que me hizo muy feliz. Yo desde siempre tuve muy claro que no quer&iacute;a un trabajo convencional, como en una oficina; no, jam&aacute;s. Siempre quise hacer cosas diferentes.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Despu&eacute;s tuve un trabajo en Santa Marta y tambi&eacute;n me di cuenta de que eso no me gustaba mucho. Actualmente, y desde entonces, trabajo como independiente. Creo que, desde chiquita y ahora lo reconfirmo, no me gustan los trabajos convencionales: ni de horario, ni de oficina. De hecho, creo que no me gusta trabajarle a nadie, sino prestar mis servicios y ser totalmente independiente; eso me hace sentir libre.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Mientras t&uacute; estabas chiquita, &iquest;hiciste alg&uacute;n tipo de deporte? &iquest;Qu&eacute; hobbies te gustaban?&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Meli:</span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;S&iacute;, hice nataci&oacute;n; entr&eacute; desde muy chiquita, como desde los 5 o 6 a&ntilde;os, y tambi&eacute;n hice karate. Esos dos deportes. Despu&eacute;s, como a los 17 o 18, ya entr&eacute; al gimnasio. Actualmente, hago gimnasio y bailo salsa. La salsa siempre me ha gustado, y bailo, pero ahora con t&eacute;cnica y rigurosidad desde hace como 2 a&ntilde;os.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Cu&aacute;l ha sido tu rutina diaria de higiene. Cu&eacute;ntame desde que te levantas y te cepillas los dientes, es decir, todo lo que haces con tu cuerpo. Si quieres, puedes empezar desde ahora y ver c&oacute;mo ha cambiado en el tiempo, o si prefieres volver primero a cuando eras chiquita y ver qu&eacute; cosas han cambiado. Tambi&eacute;n es tu opci&oacute;n. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Meli:</span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Okay, pero solo con lo f&iacute;sico.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;S&iacute;, todo lo que tenga que ver con, por ejemplo, usar maquillaje, pensar en qu&eacute; vestir, peinarse, tinturarse, alg&uacute;n tratamiento capilar, cuidados de piel, odontolog&iacute;a tambi&eacute;n.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Meli:</span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Bueno, entonces voy a empezar con lo actual y luego me voy a ir volviendo porque tengo m&aacute;s fresco lo de ahora.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Claro, claro.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Meli:</span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Bueno, yo me levanto y no me cepillo los dientes. Lo primero que hago es tomarme agua tibia con vinagre de manzana. Luego medito; medito todos los d&iacute;as. Despu&eacute;s del desayuno, me dispongo a ba&ntilde;arme. Entonces, me ba&ntilde;o bien; no me lavo el cabello todos los d&iacute;as, me lo lavo cada dos d&iacute;as m&aacute;s o menos. Despu&eacute;s del ba&ntilde;o, me lavo la cara.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Yo s&iacute; me lavo la cara con agua de filtro, no con el agua normal de la ducha, sino con agua de filtro y con un jab&oacute;n, digamos, especial para mi piel y una espumita en la ma&ntilde;ana. Depende del d&iacute;a, si voy a salir lo &uacute;nico que me hago son las cejas, la pesta&ntilde;ina, un poquito de iluminador y labial.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">No todos los d&iacute;as me maquillo; va a depender de lo que vaya a hacer. Si tengo que trabajar virtual o si tengo que salir, s&iacute; me maquillo. Si no, no me maquillo absolutamente nada, solamente me pongo una crema hidratante y ya. Con mi cabello, a veces me peino, a veces no me peino; simplemente me hago una cola y ya salgo as&iacute;.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;&iquest;T&uacute; tienes el pelo lacio o churco?&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Meli:</span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Ondulado. Me he hecho muchas queratinas, pero hace un a&ntilde;o ya no me he hecho m&aacute;s. Mi cabello est&aacute; en transici&oacute;n: la mitad est&aacute; ondulado y la mitad est&aacute; liso. Entonces, no s&eacute; c&oacute;mo sentirme, no s&eacute; c&oacute;mo peinarme. La mayor&iacute;a del tiempo lo traigo recogido. No todos los d&iacute;as me aplico crema en el cuerpo. Simplemente, al salir de la ducha me seco y me coloco la ropa; solamente me pongo crema en los codos. Me cepillo mis dientes. Algunos d&iacute;as estoy haci&eacute;ndome un blanqueamiento con unas fundas, pero por sensibilidad no me lo pongo todos los d&iacute;as. Como una vez a la semana; soy un poquito desjuiciada. Entonces, hay d&iacute;as que me lo coloco y hay d&iacute;as que no. Bueno, yo todos los d&iacute;as voy al gimnasio y hago mi rutina, llevo 20 d&iacute;as que me fractur&eacute; un dedo del pie, el dedo me&ntilde;ique. Entonces, tengo las actividades paradas por un mes y medio.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;&iquest;Mientras hac&iacute;as alg&uacute;n ejercicio o fue un accidente?&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Meli:</span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;No, fue un accidente; se resbal&oacute; la puerta del cl&oacute;set de hierro y me cay&oacute; en el dedo.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;&iexcl;Wow!&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Meli:</span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Entonces, s&iacute;, fue muy doloroso. Tengo las actividades paradas por eso. Lo que m&aacute;s me gusta hacer es saltar lazo, bailar, brincar, y nada, esas cosas no las puedo hacer. Pero, digamos que todos los d&iacute;as voy al gimnasio en la ma&ntilde;ana. Ya despu&eacute;s, bueno, me pongo a trabajar, me paro a hacer mi almuerzo. Despu&eacute;s de almuerzo me cepillo los dientes. En la tarde, sigo trabajando y ya en la noche bailo, pero como no estoy bailando, entonces pongo una peli &nbsp;o sigo trabajando. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Antes de dormir, &iquest;qu&eacute; hago? Vuelvo y me lavo la cara con el jab&oacute;n de mi piel, con la espumita y con el agua de filtro; me cepillo los dientes con hilo dental. Yo uso hilo dental solo una vez en la noche. El resto del d&iacute;a, solo el cepillo. Y uso dos cepillos: uno de cerdas muy duras y uno de cerdas blandas. El de cerdas duras es para las muelas y el de cerdas blandas es para la enc&iacute;a. Usos retenedores porque desde muy chiquita tuve la dentadura muy desordenada. Casi toda mi vida he tenido brackets y retenedores. Actualmente, usos solo retenedores en la noche. Entonces, me cepillo con hilo dental, me pongo los retenedores, me lavo la cara, me pongo hielo; todas las noches me pongo hielo en la cara y luego me pongo una cremita para los granitos. El cabello sigue igual, sigue recogido y ya, con &eacute;l me duermo as&iacute;. Eso es todo.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ah, de pronto, a&ntilde;adir que, en la ma&ntilde;ana, apenas al despertarme, me hago un masaje de chikung. Soy estudiante de chikung, entonces me hago un masaje que es pasar las yemas de mis dedos por todo mi cuerpo, sintiendo toda mi cara, mi nariz, mi boca, mi coraz&oacute;n. Es un masaje para sentirme.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp; &iquest;Puedes explicarme un poquito de qu&eacute; se trata el chikung, por favor?&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Meli:</span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;S&iacute;, chikung es un arte mayor de la medicina tradicional china, junto a la acupuntura. Es el arte de aprender a manejar la energ&iacute;a a trav&eacute;s de la respiraci&oacute;n y los movimientos conscientes. Todos los seres humanos tenemos cinco cuerpos, pero solo vemos el f&iacute;sico: nuestro cuerpo emocional, mental, espiritual y et&eacute;reo. Por ah&iacute; pasan unos canales energ&eacute;ticos que se conectan con nuestro cuerpo f&iacute;sico. La idea del masaje todos los d&iacute;as es levantarte y activar tu energ&iacute;a, tu energ&iacute;a f&iacute;sica, &iquest;s&iacute;? Tocar esos puntos es importante para despertarte con energ&iacute;a.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Listo, y ahora volv&aacute;monos en el tiempo. &iquest;C&oacute;mo has implementado esa rutina? &iquest;Empez&oacute; desde chiquita? &iquest;De chiquita te importaba, o eras de las que dec&iacute;a &quot;no, yo salgo as&iacute; a la calle&quot;? Cu&eacute;ntame, &iquest;c&oacute;mo eras?&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Meli:</span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Yo creo que lo fui implementando desde que me empec&eacute; a volver adulta. Empec&eacute; a tomar m&aacute;s conciencia con mi piel, y tambi&eacute;n con el cabello y los dientes. Antes, de chiquita, no me importaba. Como no me importaba cepillarme, ni peinarme, ni salir despelucada, eso no era importante. Pero creo que mi mam&aacute; era muy insistente, sobre todo con el tema de los dientes, m&aacute;s con la higiene que con lo est&eacute;tico. Ya despu&eacute;s, en mi adolescencia, empec&eacute; a preocuparme m&aacute;s por mantenerme peinada, por ponerme crema en el cuerpo, incluso por maquillarme. Bueno, a m&iacute; no me ha gustado maquillarme mucho, pero s&iacute;, como las cejas, la pesta&ntilde;ina. Nunca uso base, polvo, nada para la piel, sino las cejas y la pesta&ntilde;ina. Mi maquillaje tambi&eacute;n es muy sencillo. Yo creo que desde que me fui de casa, como a los 23, empec&eacute; a ser mucho m&aacute;s consciente con el hilo dental, la crema en la cara, y con las rutinas. Empec&eacute; a ponerme horarios y fui mucho m&aacute;s juiciosa. Creo que desde que me hice independiente, m&aacute;s o menos a los 23, yo tengo 28.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Cu&eacute;ntame, &iquest;qu&eacute; te impuls&oacute; a ese cambio de ni&ntilde;a (que no le importaba) a adolescente (que s&iacute; es m&aacute;s consciente y se maquilla un poquito)? &iquest;Recuerdas qu&eacute; te impuls&oacute;?&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Meli:</span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Yo creo que fue el hecho de hacer la vida ya de adulto, cuando uno se da cuenta de que ya es un adulto y que nadie va a estar detr&aacute;s dici&eacute;ndole: &quot;Tienes que cepillarte, tienes que peinarte, te ves fea o est&aacute;s despeinada&quot;. Sino que uno toma ya conciencia del cuerpo, de la vida, de la importancia de establecerse rutinas y estructuras para ir organiz&aacute;ndose la vida. Creo que fue eso, como nadie nunca va a estar detr&aacute;s de m&iacute;, la responsable soy yo con todo. Entonces, fue tomar esa conciencia de que ya a m&iacute; nadie me dice nada, sino que si se me pudren los dientes es problema m&iacute;o. Me dije: &quot;No, ya. Tengo que ponerles cuidado a todas las &aacute;reas de mi vida&quot;. Eso fue m&aacute;s o menos a mis 22 o 23.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Bueno, tengo una pregunta m&aacute;s sobre tu ortodoncia. &iquest;Fue tu mam&aacute; la que te llev&oacute; al ortodoncista o c&oacute;mo fue ese proceso?&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Meli:</span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;S&iacute;, me salieron los dientes, se me cayeron los de leche y ya me salieron los de toda la vida. Cuando me salieron los dientes definitivos, estaban super api&ntilde;ados: tanto los de abajo como los de arriba. Entonces, a mi mam&aacute; eso le causaba mucha molestia y a los 8 a&ntilde;os me llevaron al ortodoncista. En ese tiempo me pusieron retenedores. Tuve retenedores desde los 8 a&ntilde;os hasta los 15, y vieron que s&iacute; hubo mejor&iacute;a. Pero luego, ya ten&iacute;a los colmillos arriba; o sea, hab&iacute;a cosas que solo se arreglaban con brackets. A los 15 a&ntilde;os me pusieron brackets como por dos o tres a&ntilde;os. Y ya, digamos que se me mejor&oacute; la mordida y los dientes bajaron, y yo ya ten&iacute;a una dentadura, digamos, presentable. A partir de ah&iacute; ya me dijeron retenedores de por vida, para usarlos por las noches, desde los 17, hasta la actualidad, usos retenedores en la noche.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Otra pregunta: tambi&eacute;n hablaste de las queratinas que te hiciste. &iquest;Cu&aacute;ndo empezaste a hac&eacute;rtelas? &iquest;Podr&iacute;as contarme m&aacute;s sobre ello y, sobre todo, por qu&eacute;?&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Meli:</span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;S&iacute;. Yo empec&eacute; como a los 19 a&ntilde;os. &iquest;Por qu&eacute;? No s&eacute;, porque en ese tiempo ten&iacute;a el pelo liso y no s&eacute;, como que de pronto, por no usar la plancha o por no peinarme, empec&eacute; a usar queratina. Desde los 18, 19, 20, 21... por ah&iacute; hasta los 21, me hice por lo menos cuatro queratinas. Ah&iacute; dej&eacute; descansar mi cabello, que igual no era crespo. M&aacute;s o menos a los 25 o 26, se me encresp&oacute; el cabello. Ah&iacute; s&iacute;, como que un d&iacute;a me cort&eacute; el pelo aqu&iacute; y despu&eacute;s de ese corte el cabello se me ondul&oacute; y se me encresp&oacute;. Entonces, ah&iacute; me hice una queratina, y ya desde esa vez no me hago m&aacute;s. Mi cabello, como te dije, va ondulado a la mitad y liso ac&aacute;. Volv&iacute; y me lo cort&eacute; porque lo tengo otra vez cortito, pero est&aacute; miti, miti.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;&iquest;Por qu&eacute; paraste de hacerlo la &uacute;ltima vez?&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Meli:</span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Yo creo que, por los comentarios de mi mam&aacute;, de todo el mundo, como que &quot;hacerse eso es malo&quot;. Pero a m&iacute; no se me cae el cabello. No s&eacute;, antes he tenido muchos comentarios de afuera que dicen: &quot;No, eso es malo, no s&eacute; qu&eacute;, te va a dar caspa&quot;. Y yo s&iacute; tengo caspa, pero toda la vida he tenido caspa. Entonces, no se lo voy a a&ntilde;adir a que fue la queratina. No, yo siempre he tenido caspa, pero no s&eacute;. Entonces, he estado buscando algo m&aacute;s que tenga menos qu&iacute;micos, como algo alternativo, pero tampoco lo he hecho.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Cu&eacute;ntame qu&eacute; influencia tuviste a la hora de aprender a arreglarte, cuidar tu cuerpo (por ejemplo, la rutina, ejercicios, bailar, la moda, cuidar el rostro). Me contaste que tienes varias rutinas sencillas, pero &iquest;de d&oacute;nde sali&oacute; eso y cu&aacute;l fue tu inspiraci&oacute;n? Por ejemplo, alguna persona como una amiga, una madre o tal vez un medio.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Meli:</span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Yo creo que en mi adolescencia una influencia muy grande para m&iacute; fue mi prima mayor. Ella es como por lo menos 5 o 6 a&ntilde;os mayor que yo y siempre se arreglaba un mont&oacute;n: el cabello, el maquillaje. Entonces, ella me empez&oacute; a ense&ntilde;ar a maquillarme. Ella tuvo mucha influencia en m&iacute;, hasta que yo fui mayor de edad, a los 18 o 19 a&ntilde;os. De ah&iacute; para all&aacute;, yo empec&eacute; a elegir bajo mis propios criterios qu&eacute; quer&iacute;a usar, c&oacute;mo quer&iacute;a maquillarme. Porque tambi&eacute;n entr&eacute; a la universidad y ah&iacute; tambi&eacute;n ten&iacute;a muchas influencias, aunque yo tambi&eacute;n he tenido mucho criterio propio. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">E</span><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">l tema del ejercicio creo que s&iacute; ha sido 100% influencia de mi mam&aacute;, porque mi mam&aacute; siempre ha hecho mucho ejercicio y mi familia es muy deportista: mis t&iacute;as, mis t&iacute;os, mis primos. Todo el mundo, como que, tiene algo que les gusta mucho. Entonces, creo que el deporte s&iacute; ha venido del ejemplo de casi todos, pero tambi&eacute;n mucho de mi mam&aacute; y de mi abuelita.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Actualmente, digamos que las redes, de pronto, han influido un poquito en c&oacute;mo me maquillo, tambi&eacute;n en c&oacute;mo me visto. Pero tambi&eacute;n trato de que esa referencia externa no me influya demasiado, sino que tambi&eacute;n tengo mis propios criterios de c&oacute;mo quiero verme, c&oacute;mo quiero que me vean o c&oacute;mo me gusta maquillarme. &iquest;S&iacute;? Como que lo aprend&iacute; a hacer por m&iacute; misma tambi&eacute;n.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Y me dijiste que en la universidad fue donde aprendiste a tener esos criterios, &iquest;cierto?&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Meli:</span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;S&iacute;.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Y, &iquest;me podr&iacute;as contar...?&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Meli:</span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Pues, puede ser porque, de pronto, como tambi&eacute;n entr&eacute; a una universidad p&uacute;blica, empec&eacute; a ver muchas diferencias de colores, de culturas, de muchas cosas. Entonces, la belleza o c&oacute;mo uno se ve&iacute;a, como que no era un est&aacute;ndar; o sea, vi tantas cosas que pens&eacute;: &quot;Qu&eacute; ch&eacute;vere, puedo hacer de todo, puedo vestirme diferente&quot;. Eso me ayud&oacute; a mi criterio sobre c&oacute;mo realmente quer&iacute;a verme o c&oacute;mo quer&iacute;a ser vista. No quer&iacute;a nunca categorizarme ni que me categorizaran en algo, sino ser diversa, como que no estoy en una sola categor&iacute;a. Eso me ayud&oacute; a ampliar mucho el pensamiento sobre la moda o c&oacute;mo vestirme o c&oacute;mo verme. Ah&iacute; empec&eacute; a tomar m&aacute;s criterio sobre lo que me gustaba, lo que realmente no me gustaba, qu&eacute; ropa quer&iacute;a comprar, a qu&eacute; lugares quer&iacute;a ir o qu&eacute; maquillaje quer&iacute;a usar.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Entonces, cu&eacute;ntame con un ejemplo, tal vez con la ropa, c&oacute;mo fue esa influencia. O tal vez, t&uacute; me hablaste de que mientras estabas en la universidad vend&iacute;as ropa, entonces, &iquest;eso tuvo algo que ver o lo manten&iacute;as separado?&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Meli:</span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;S&iacute;, de pronto s&iacute; tuvo que ver, aunque yo trabajaba en una tienda de ropa que era m&aacute;s bien elegante, como de oficina, y no era tanto mi estilo. De pronto hab&iacute;a una que otra prenda que s&iacute; me gustaba y me las compraba o compraba ah&iacute; ropa para ocasiones elegantes. Del resto, yo quer&iacute;a verme superrelajada, &iquest;s&iacute;? Quer&iacute;a usar vestidos, jeans, camisetas, shorts. Entonces, mi estilo desde que entr&eacute; a la universidad es superrelajado, muy deportivo. Dej&eacute; de usar sandalias y empec&eacute; a usar zapatillas, zapatillas cerradas, jeans anchos. Como eso, un estilo m&aacute;s bien relajado, deportivo, tranquilo, y no tanto, de pronto, tan elaborado o tan elegante.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Entonces, cu&eacute;ntame c&oacute;mo utilizaste tu apariencia para representar lo que pensabas. &iquest;Podr&iacute;as compartirme alguna experiencia?&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Meli:</span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;S&iacute;, claro, de pronto mi personalidad es muy tranquila, relajada, y de pronto, inconscientemente, quer&iacute;a representar eso: un pensamiento relajado, tranquilo, flexible. Y as&iacute; se torn&oacute; mi forma de vestir. Ahora, por ejemplo, que t&uacute; me haces esa pregunta, siento que hay unas etiquetas o unos roles. Por ejemplo, en el rol de ge&oacute;grafa, me veo en campo, como me gusta estar: en sudadera con una camiseta, unas botas y una gorra o un sombrero. Y ese rol, como esa etiqueta, me gusta mucho porque me gusta vestirme as&iacute; y estar muy relajada, tranquila, trabajando. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Pero ahora, digamos que tambi&eacute;n soy terapeuta, entonces hago descodificaci&oacute;n, hipnosis, PNL, y mi forma de vestirme es totalmente diferente. Porque ahora tengo un consultorio, doy talleres, hago otras cosas y me visto super diferente. Me visto con vestidos anchos, enterizos, pantalones as&iacute;; es un poquito m&aacute;s elegante, pero tambi&eacute;n siempre quiero conservar que soy superrelajada. Como que, aunque se d&eacute; la consulta, yo voy con mi mochila, siempre uso ropa muy clara. Entonces, en ambas etiquetas y roles, son diferentes; s&iacute;, me siento diferente, pero siempre relajada, tranquila, como muy, no s&eacute;, alternativa, algo as&iacute;.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Volvamos a cuando ten&iacute;as 18 a&ntilde;os. Cu&eacute;ntame, en ese momento, &iquest;C&oacute;mo entend&iacute;as y defin&iacute;as el concepto de belleza? &iquest;Ah&iacute; ya estabas en la universidad?&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Meli:</span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;S&iacute;, ah&iacute; ya estaba en la universidad.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Cu&eacute;ntame en ese momento c&oacute;mo entend&iacute;as y defin&iacute;as el concepto de belleza y si t&uacute; misma te considerabas bella.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Meli:</span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Uf, yo creo que el concepto de belleza para ese momento era muy marcado. Eran unas tetas grandes, un culo grande, una nariz respingada, un cabello liso; s&iacute;, ten&iacute;a mucho de esos est&aacute;ndares. Pero creo que mi paso por la universidad y el trabajo interno, el trabajo propio que he venido haciendo, me han hecho reflexionar y replantearme mucho esos est&aacute;ndares o ese concepto de belleza que yo ten&iacute;a. En ese momento yo creo que me quer&iacute;a operar, como tener las tetas grandes, pues yo soy flaquita, pero tener unas tetas grandes y tener la nariz mucho m&aacute;s chiquita. Ahora yo miro y digo, yo no soy capaz ni de tocarme la nariz ni los senos, sino que acepto que mis senos son chiquitos y que mi nariz es grande, y a m&iacute; eso ya no me acompleja. Pero en ese momento s&iacute;, porque mi concepto de belleza era ser una mujer voluptuosa, una cara perfecta y un pelo liso.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;&iquest;Y recuerdas de d&oacute;nde sacaste ese concepto o ese estereotipo?&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Meli:</span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;S&iacute;, yo creo que por lo que vi aqu&iacute; en la cultura cale&ntilde;a. O sea, ese es el prototipo de la mujer cale&ntilde;a: un culo grande, unas tetas grandes, una cintura peque&ntilde;a, una nariz chiquita y un cabello superliso. Es lo que mayormente ves. De pronto, aqu&iacute; tambi&eacute;n es una cultura muy narco, muy popular, muy&hellip; no s&eacute; c&oacute;mo decir esa palabra, pero es como una cultura traqueta, pero era lo que m&aacute;s uno ve&iacute;a aqu&iacute; y lo que se pon&iacute;a de moda. Todas se operaban, y aunque a&uacute;n muchas mujeres se operan, antes yo siento que era much&iacute;simo m&aacute;s.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;&iquest;Y sientes que lo ve&iacute;as cuando caminabas por la calle?&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Meli:</span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;S&iacute;, en mi barrio, incluso en la universidad tambi&eacute;n se ve&iacute;a. Cuando ibas a rumbear y todo, claro, las viejas operadas y era lo normal, era que una vieja siempre estuviera operada, siempre. O sea, lo raro era que una vieja no estuviera operada.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;S&iacute;, interesante. &iquest;Alguien en tu familia vivi&oacute; esas operaciones o cirug&iacute;as?&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Meli:</span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;S&iacute;. S&iacute;.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica: </span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&iquest;T&uacute; te considerabas bella a los 18?&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Meli:</span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;S&iacute;, yo creo que s&iacute;, yo creo que de chiquita yo siempre me he considerado muy bonita.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Okay.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Meli:</span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Siempre me consideraba una ni&ntilde;a linda y a pesar de que pronto, cuando ya me hice adulta, esos prototipos de mujeres operadas me afectaban y yo pensaba en operarme. Yo despu&eacute;s dije: &quot;No, igual yo empiezo a aceptar mi cuerpo y como yo soy porque igual yo soy muy bonita. Siempre me he sentido linda, siempre&quot;.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Entonces era m&aacute;s que no encajabas con la belleza que ve&iacute;as en las calles, pero s&iacute; te sent&iacute;as bonita, &iquest;s&iacute;?&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Meli:</span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;S&iacute;, o tambi&eacute;n por encajar, porque mis amigas. Todo el mundo se empieza a operar y uno que no se opera es el raro, el diferente. Y todo es porque no te operas. Y yo pensaba: &quot;Ay, s&iacute;, no, me tengo que operar&quot;. Pero es m&aacute;s bien porque todo el mundo lo va a hacer, entonces uno tiene que hacerlo. Y yo me acuerdo mucho, antes de los 18, tener esas ideas, porque mis primas lo hac&iacute;an, mis amigas. Entonces, yo le dec&iacute;a a mi mam&aacute;: &quot;Mami, yo me quiero operar&quot;. Ella me dec&iacute;a: &quot;Usted est&aacute; loca, &iquest;c&oacute;mo se le ocurre? Espere que cumpla los 18&quot;. Y cuando yo cumplo los 18, pues yo no ten&iacute;a el dinero para hacerlo y si iba a conseguir el dinero me tocaba ahorrar mucho. Yo siempre he preferido viajar, otro tipo de experiencias antes que hacer este tipo de cosas. Y ya despu&eacute;s, como a los 22 o 23, que empec&eacute; a hacer mi trabajo interno del autoconocimiento, yo dije: &quot;Ni loca, o sea, gracias a Dios no lo hice porque me hubiera arrepentido un mont&oacute;n&quot;.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Cu&eacute;ntame un poquito de qu&eacute; manera han influido los discursos de medios como la televisi&oacute;n, el cine, los reinados de belleza. En tu caso tambi&eacute;n servir&iacute;an las redes sociales en la percepci&oacute;n de lo que consideras bello y en qu&eacute; reflexiones piensas al respecto.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Meli:</span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Yo creo que antes, un mont&oacute;n, antes del proceso que yo he venido haciendo, un mont&oacute;n. S&iacute;, era muy permeable. Los reinados o las presentadoras o las modelos, las actrices, eran el cuerpo al que uno quer&iacute;a llegar, como &quot;yo quiero parecerme a ella&quot;, &nbsp;eso s&iacute; influye un mont&oacute;n. Pero despu&eacute;s de que yo entr&eacute; al autoconocimiento a mis 22 o 23 a&ntilde;os, yo empec&eacute; a tener una relaci&oacute;n diferente con mi cuerpo y con lo que yo pensaba que estaba mal conmigo.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Desde ah&iacute;, la referencia externa ya no es tan importante para m&iacute;, sino lo que yo pienso sobre m&iacute; misma, c&oacute;mo siento mi cuerpo, c&oacute;mo me percibo. Eso ya es mucho m&aacute;s importante. Yo tambi&eacute;n amo el gimnasio, el ejercicio es por sentirme muy viva, por sentirme vital, con fuerza, m&aacute;s all&aacute; de que la cola est&eacute; grande o eso no, sino de sentirme muy en&eacute;rgica con mi vida.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Y pues, pensando cuando eras chiquita, &iquest;qu&eacute; presentadoras o qu&eacute; pel&iacute;culas o qu&eacute; personas t&uacute; dec&iacute;as: s&iacute;, ella me influenciaba?&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Meli:</span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;De pronto, en presentadoras, pienso en Carolina Soto. Pienso en ella porque yo siempre la ve&iacute;a, yo dec&iacute;a: &quot;Uy, ella es superlinda, ella tiene un cuerpo perfecto&quot;. Pero antes, actualmente no.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Y de reinados, por ejemplo, t&uacute; ve&iacute;as el reinado de chiquita, &iquest;qu&eacute; influencia tuvo el reinado para ti?&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Meli:</span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;S&iacute;, yo siempre vi el reinado. Hasta cierta edad s&iacute; vi el reinado. Pues no s&eacute;, uno ve&iacute;a esas viejas todas bonitas, todas superlindas, arregladas el cabello. Uno dec&iacute;a: &quot;Wow&quot;. Me acuerdo mucho de Paulina. Paulina Vega, ella tambi&eacute;n me parec&iacute;a super divina. Tambi&eacute;n creo que a uno le van calando esas im&aacute;genes y como tan ch&eacute;vere parecerse o el cuerpo de ella o que es flaca y tiene los senos grandes. Me acuerdo mucho de ella.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&iquest;Alguna pel&iacute;cula, serie en la televisi&oacute;n o no eras de esas? O revistas, no s&eacute;, alg&uacute;n otro medio que te influyera.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Meli:</span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Estoy tratando de hacer click, pel&iacute;culas. No, no, no tengo presente as&iacute; alguna, no.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;O sea, para ti como nada extranjero, era muy lo local, &iquest;cierto?&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Meli:</span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;S&iacute;, s&iacute;, muy local, s&iacute;, nada extranjero.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Listo. Entonces, cuando te mencionan las nociones de belleza natural y cuerpo normal, &iquest;qu&eacute; im&aacute;genes vienen a tu mente? &iquest;C&oacute;mo las definir&iacute;as?&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Meli:</span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Belleza natural y cuerpo normal. Pues se me vienen muchas im&aacute;genes de muchas formas de cuerpos: flacas, gorditas, senos grandes, senos chiquitos, colas grandes, colas chiquitas, piernas voluptuosas, piernas chiquitas, cabellos lisos, ondulados, rizados, todos los tipos de pieles, todos los colores de pieles, como mestizo, moreno, negro, m&aacute;s blancos. Se me vienen muchos tipos de cejas, una variedad, una diversidad de colores, de formas, de texturas. Eso pienso en belleza natural y cuerpo natural, o sea, es cualquiera. Un cuerpo natural, pues que no est&eacute; modificado, que no haya entrado a un quir&oacute;fano a hacerse algo.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Ahora cu&eacute;ntame si consideras que la belleza es algo que se puede controlar, transformar y redefinir.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Meli:</span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Se puede... S&iacute;, o sea, digamos que yo siento que s&iacute;, controlar no s&eacute;, pero redefinir s&iacute;. Yo creo que uno constantemente est&aacute; redefiniendo qu&eacute; es realmente la belleza. Antes, de pronto para m&iacute;, cuando yo veo a las personas, desconocidos, conocidos, amigos, pareja, la belleza antes, me refer&iacute;a a un concepto f&iacute;sico.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ahora yo ya no veo la belleza como un concepto f&iacute;sico, sino m&aacute;s bien metaf&iacute;sico, como piensas, como sientes, qu&eacute; percibes de la vida, como realmente qui&eacute;n eres t&uacute;, m&aacute;s all&aacute; de lo f&iacute;sico, energ&eacute;ticamente y emocionalmente qui&eacute;n eres. Para m&iacute; eso es m&aacute;s bello que lo f&iacute;sico. Antes seguramente s&iacute;, me fijaba solo en lo f&iacute;sico de cualquier persona, pero hace unos a&ntilde;os para ac&aacute; no, uno va redefiniendo ese concepto y el controlarlo no s&eacute;, yo pienso que tambi&eacute;n s&iacute;, pero no es muy claro para m&iacute; en este momento.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;&iquest;Y c&oacute;mo has vivido y reflexionado sobre los est&aacute;ndares de belleza? O sea, ya hemos venido hablando de eso, pero piensa c&oacute;mo has vivido esos est&aacute;ndares. Qu&eacute; has ganado, qu&eacute; te han dado, qu&eacute; te han hecho perder. Entonces, t&uacute; me contar&aacute;s qu&eacute; quieres adicionar.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Meli:</span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Pues yo creo que s&iacute;, ha cambiado bastante y es que antes era como que todos ten&iacute;amos que seguir el mismo prototipo. No s&eacute;, yo sent&iacute;a eso, como todos tenemos que vernos igual, vestirnos igual, tener el mismo tipo de cuerpo, de cabello, tanto mujeres como hombres, vernos muy iguales. Pero yo siento que de unos a&ntilde;os para ac&aacute; ha tomado m&aacute;s protagonismo la diversidad tambi&eacute;n. Diversidad de cuerpo, de formas de vestir, de estilo, como cambiando tambi&eacute;n la conciencia con la belleza, con la moda, incluso tambi&eacute;n la relaci&oacute;n que tenemos con la naturaleza, con el consumismo, con usar, no s&eacute;, todo tipo de productos que da&ntilde;en la naturaleza, los animales o que produzcan mucho pl&aacute;stico. Entonces, eso ha llevado a que sea diferente ahora y haya m&aacute;s diversidad en absolutamente todo, y que hemos entendido que no todos los cuerpos se ven iguales, &iquest;s&iacute;? Como que hay una diversidad de cuerpos y tambi&eacute;n m&aacute;s conciencia sobre entrar a un quir&oacute;fano o quererme ver igual a todas por encajar en la sociedad, sino que simplemente todos los cuerpos son diferentes y no tengo que someterme a dolor o hacerme algo que no quiero por encajar. Entonces, creo que ahora lo siento m&aacute;s as&iacute;, como que hay mucha m&aacute;s diversidad, porque hemos ampliado el pensamiento y han surgido muchos m&aacute;s pensamientos de la moda, de la belleza que nos han permitido movernos diferente con el cuerpo, c&oacute;mo nos sentimos, como eso.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;C&oacute;mo has experimentado las presiones, ya sean internas o externas, para modificar o mantener tu cuerpo.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Meli:</span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Antes eran fuertes las externas, eran muy fuertes las externas.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;&iquest;Puedes darle un ejemplo, por favor? &iquest;O compartir alguna experiencia?&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Meli:</span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;S&iacute;, de pronto mi prima tambi&eacute;n ha influido mucho, &iquest;no? Mi prima la mayor, en siempre verse muy bonita o unos senos grandes, f&iacute;sicamente, &iquest;no? Como el cabello siempre arreglado. De pronto eso, como en mi familia, mi mam&aacute; no tanto, pero de pronto mis primas. Como las de mi generaci&oacute;n, un poco de presi&oacute;n por ella.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">De pronto tambi&eacute;n algunas amigas del colegio, no de la universidad, sino del colegio, de entrar en esos est&aacute;ndares. Pero de un tiempo para ac&aacute; no, esa referencia externa no tiene poder sobre m&iacute;. De pronto yo s&iacute; he tenido pensamientos y me he dado duro cuando me he sobrepasado con la comida, entonces me empiezan a salir m&aacute;s los gorditos. Entonces, he dicho: &quot;Uy, Meli, tienes que hacer m&aacute;s ejercicio o dejar de comer tanto dulce&quot;. Pero no es as&iacute; muy extremo, muy controlador, no, es como: &quot;Uy, pon cuidado porque este jean ya le est&aacute; quedando apretado&quot;. Trato igual tambi&eacute;n de mantenerme en el mismo peso. Como de unos a&ntilde;os para ac&aacute;, mantenerme m&aacute;s en el mismo peso, ni muy subida ni tampoco tan poquito, sino mantenerme en ese peso. Y s&eacute; m&aacute;s o menos c&oacute;mo se ve mi cuerpo y c&oacute;mo me siento bien. Entonces, cuando me excedo o me bajo, ya yo misma, no me lo dice nadie afuera, sino que mi referencia interna es como: &quot;Acu&eacute;rdate que este es el peso en el que estamos, no te vayas a pasar mucho porque ya me empieza la ropa a quedar o las blusas se me empiezan a hacer el banano&rdquo;. Entonces, ah&iacute; s&iacute; ya empiezo a... &quot;No, tengo que bajarle al dulce o a tal cosa&quot;.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Un segundo que me hiciste acordar cuando hablaste de tu mam&aacute; de ese proceso que tuvo de alopecia y me contaste que eso como que te gener&oacute; cierto sentimiento. &iquest;Me podr&iacute;as hablar un poquito m&aacute;s de qu&eacute; es lo que recuerdas al respecto y por qu&eacute; te sentiste en desequilibrio?&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Meli:</span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;S&iacute;, porque bueno, mi mam&aacute;, ella ten&iacute;a su cabello crespo de una anciana muy poblada. Cuando yo ten&iacute;a 8 a&ntilde;os se muri&oacute; mi pap&aacute;, a mi mam&aacute; le dio alopecia, a ella se le cae todo el cabello del cuerpo. Entonces, es una mujer calva, sin cejas, sin pesta&ntilde;as, se empieza a ver fea, se empez&oacute; a ver diferente. Y de hecho era lo que ella dec&iacute;a es que &quot;yo ya soy fea&quot;. Era como la imagen que ella ya ten&iacute;a de ella, entonces yo la empec&eacute; a ver fea. Me daba como pena que ella me acompa&ntilde;ara al colegio, a las reuniones, a todo, porque yo ve&iacute;a a todas las mam&aacute;s con su cabello as&iacute; y mi mam&aacute; no ten&iacute;a cabello. Mi mam&aacute; se empez&oacute; a tatuar las cejas. O sea, se ve&iacute;a muy diferente a la que yo hab&iacute;a conocido. Muchos a&ntilde;os, muchos a&ntilde;os fue as&iacute;, como el sentimiento de &quot;Ay, no, mi mam&aacute; est&aacute; fea&quot; o &quot;no tiene pesta&ntilde;as y eso&quot;. Fue un proceso muy complejo para ella y para m&iacute;. Ya despu&eacute;s, cuando yo ya crec&iacute; y ya como en la adolescencia, no s&eacute;, pero eso ya me empez&oacute; a dar igual. &nbsp;Entonces, pues ella segu&iacute;a con sus cejas tatuadas y luego ya le nacieron pesta&ntilde;as, pero sus cabellos s&iacute; no han nacido del todo. Pero de unos a&ntilde;os para ac&aacute;, a m&iacute; ya me da igual.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp; &iquest;C&oacute;mo describir&iacute;as cu&aacute;l es el estado aut&eacute;ntico de tu cuerpo? &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Meli: </span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&iquest;F&iacute;sico? &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;S&iacute;. Pero bueno, si quieres agregarle algo m&aacute;s, pues t&uacute; adelante, tambi&eacute;n es tu perspectiva.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Meli:</span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Pues f&iacute;sico, yo soy una mujer flaca. Yo tengo los senos peque&ntilde;os. Soy una mujer velluda. Digamos que algo que me causa muchos complejos son los vellos. Entonces recurro a la depilaci&oacute;n. Yo me depilo con cera porque yo soy muy velluda y sobre todo en la parte del bikini, yo soy muy velluda. S&iacute;, entonces antes, bueno, ahora no tanto, pero el tema del vestido de ba&ntilde;o a veces no me hac&iacute;a sentir tan c&oacute;moda porque tengo muchos poritos en el bikini. Entonces igual la depilaci&oacute;n, eso te deja los poros, entonces a veces no se siente tan bien, son los pelos que me generan inseguridad. &iquest;Qu&eacute; m&aacute;s? Pues soy como de talla, o sea, yo soy bajita, no soy tan alta. Mi cola, pues es normal. Tengo las piernas grandes, pero es por el gimnasio. Siento que mi dentadura es muy bonita y siento que en general tengo la cara arm&oacute;nica. Y tambi&eacute;n como mi ser, como mi energ&iacute;a, me siento bonita.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;T&uacute; dir&iacute;as que tu concepto, &iquest;cu&aacute;l ser&iacute;a el concepto de belleza que ahora tienes? &iquest;C&oacute;mo definir&iacute;as la belleza ahora? &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Meli:</span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;En los otros, creo que no me fijo mucho en lo f&iacute;sico, sino en lo que te dec&iacute;a, en qui&eacute;n eres, c&oacute;mo piensas de la vida, c&oacute;mo sientes la vida, tu sentido del humor, bueno, me fijo mucho m&aacute;s en eso en las personas.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">En m&iacute; s&iacute;, de pronto, claro, me fijo tanto en lo que yo puedo ser con el otro, en c&oacute;mo me siento conmigo misma, en c&oacute;mo pienso de m&iacute; misma, pero s&iacute; me fijo mucho m&aacute;s en mi cuerpo que en el de los dem&aacute;s. Yo casi no me fijo, conf&iacute;o mucho en el m&iacute;o, &iquest;no? &iquest;C&oacute;mo me siento yo? &iquest;Si me siento flaca? No s&eacute;, c&oacute;mo me veo la cola, la cintura, si hay gorditos o no. Si hablo de belleza de otros, pienso m&aacute;s en su ser y no en lo f&iacute;sico, pero si pienso en belleza m&iacute;a, pienso tanto en mi ser como en mi f&iacute;sico, en esas dos cosas.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Y cuando hablas de tu f&iacute;sico, &iquest;cu&aacute;l es el prop&oacute;sito? &iquest;Qu&eacute; calificar&iacute;as que es bonito y qu&eacute; calificar&iacute;as que es feo en tu cuerpo ahorita? De acuerdo a lo que t&uacute; est&aacute;s pensando en eso ahora. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Meli:</span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Como a las proporciones que yo vengo manejando con mi cuerpo. Me gusta mantenerme en un peso y en unas medidas. Porque si me extiendo, no me gustan las piernas tan grandes o la cola tan grande porque me va a desproporcionar. Tampoco cuando tengo la cola muy chiquita y la espalda muy flaquita, sino que ya tengo unas medidas, algo en lo que yo me siento muy bien. Con mis senos me siento completamente bien, mis senos son chiquitos, y de hecho, pues soy una mujer flaca, pero tambi&eacute;n cuando me he subido de peso y me he descuidado, pues se me sale la barriga o el gordito de atr&aacute;s, me crece m&aacute;s la cola. Entonces, tambi&eacute;n hay cosas cuando me veo muy cabrona tampoco me gusta, sino una media, como ni tan grande ni tan chiquita ni tan flaquita. As&iacute; como es. Como en ese balance que no me vaya a ver tan abajo, tan grande y ac&aacute; muy chiquita o tampoco tan chiquita todo el cuerpo, tan flaquito. Sino en un mismo peso, en un mismo rango de que yo vea mi cuerpo arm&oacute;nico, uniforme. Que me vea igual ac&aacute; arriba y ac&aacute; abajo.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Me contabas, antes de grabar que participaste en un reinado&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Meli:</span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Yo particip&eacute; en un reinado cuando ten&iacute;a 18 a&ntilde;os, en un reinado de un municipio que se llama La Vega, que es en el Cauca. Yo me acuerdo que me dijeron: &quot;&iquest;Quieres participar en un reinado?&quot;. Yo como que, bueno, s&iacute;, yo lo vi como un juego y eso fue a mis 18 a&ntilde;os. Viaj&eacute; all&aacute; a La Vega, eran como las ferias del pueblo, porque en ese pueblo naci&oacute; mi pap&aacute;, &eacute;l es de all&aacute; y la familia de mi pap&aacute; es de all&aacute;. Entonces, incluso tengo fotos, tengo todas las fotos.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">En la Cabalgata, repartiendo flores, en la carroza, en traje de ba&ntilde;o, o sea, en todas y pues digamos que no es que uno gane por barra, pero digamos yo ten&iacute;a la barra grande porque toda la familia vive all&aacute;, sino que uno gana por un jurado que le hace a uno unas preguntas. Entonces, pues tambi&eacute;n depend&iacute;a de la calidad de respuesta que uno diera. Y yo qued&eacute; de tercera.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&Eacute;ramos como 15 y nos fueron descalificando. Entonces, gan&oacute; la reina, la virreina y yo qued&eacute; primera princesa. O sea, como en las cinco, yo qued&eacute; tercera. Pero a m&iacute; no fue como que eso me afectara, no. &iexcl;Y yo iba a ganar, no! No, no, yo iba a experimentar eso, a ver c&oacute;mo era la din&aacute;mica y fue ch&eacute;vere, aunque fue muy cans&oacute;n, como que t&uacute; todo el tiempo te ten&iacute;as que ver bien, t&uacute; todo el tiempo ten&iacute;as... y fueron como 10, 5 d&iacute;as, no me acuerdo, y todo el tiempo en tacones es super cans&oacute;n, los pies hinchados.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Entonces fue una experiencia muy ch&eacute;vere, muy bonita, conoc&iacute; muchas cosas, pero s&iacute; me cans&eacute; mucho y no iba yo a &quot;quiero ganar, voy a hacer&quot;. No, fui a jugar. Entonces, fue ch&eacute;vere.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;&iquest;Podr&iacute;as contar tu experiencia en la &nbsp;Amazon&iacute;a y ese impacto en tu belleza?&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Meli:</span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;S&iacute;, cuando yo me fui a vivir all&aacute;, all&aacute; empec&eacute; a cambiar.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;&iquest;En qu&eacute; a&ntilde;o fue?&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Meli:</span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Yo me fui para all&aacute; a finales del 2020, me regres&eacute; en el 2023, m&aacute;s o menos, s&iacute;. Yo viv&iacute; en Puerto Legu&iacute;zamo, Putumayo y all&aacute; pues somos muy diferentes, &iquest;s&iacute;? La tez, la forma del rostro, porque all&aacute; son ind&iacute;genas, entonces tienen los ojos rasgados, son mucho m&aacute;s oscuras. Entonces, uno es referencia como de un blanco, aunque yo no sea blanca, uno es referencia como de una mujer blanca. Entonces, somos super diferentes y all&aacute; las mujeres son muy lindas.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Las ind&iacute;genas son muy bonitas, tienen unos cuerpos, tambi&eacute;n el cuerpo es muy diferente, son mucho m&aacute;s voluptuosas y para ellos tambi&eacute;n es muy bonita la barriga grande, porque ellos tienen senos, las mujeres tienen senos grandes, cola grande y su est&oacute;mago tambi&eacute;n es grande, y eso tambi&eacute;n es muy bonito para ellos. Aunque aqu&iacute; nosotros pensamos que el abdomen tiene que ser plano, all&aacute; es muy diferente. Entonces, tambi&eacute;n empec&eacute; a cambiar mi percepci&oacute;n de la belleza, del tiempo, el espacio, de muchas cosas, y ver esas mujeres tan lindas, porque tienen unos rostros hermosos y ellas entre ellas tambi&eacute;n son muy parecidas. Obviamente yo era super diferente a ellas, pero all&aacute; tambi&eacute;n empec&eacute; a transformar muchas cosas de qu&eacute; es la belleza.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica: </span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Cu&eacute;ntame que ves en el espejo&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Meli:</span></strong><span style="color:#1b1c1d;font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;S&iacute;, yo siento que antes era muy fuerte la presi&oacute;n externa, como esa referencia externa de c&oacute;mo me mido, &iquest;s&iacute;? Qu&eacute; el tama&ntilde;o mis senos, mi cintura, mi cola. Y aunque actualmente eso no est&aacute; muy presente o no le doy tanto poder ni tanta importancia a esa referencia externa, la importante soy yo y mi criterio. Pero siento que s&iacute;, cuando me miro al espejo y me veo, sigo un poquito esos... bueno, c&oacute;mo est&aacute; mi cola, bajo los mismos par&aacute;metros. Aunque ya no tengan la misma importancia y relevancia, s&iacute; me mido o me miro en esos est&aacute;ndares que antes me med&iacute;a y que son tan fuertes, que, aunque, claro, yo les he bajado el poder y todo, a&uacute;n como que yo me miro y digo: &quot;Ve, o sea, me estoy mirando lo mismo, en qu&eacute; tama&ntilde;o o c&oacute;mo he estado, si tengo celulitis o si tengo grano o si tengo no s&eacute; qu&eacute;&quot;. Como que eso s&iacute; tiene un poquito de relevancia, no tanto, pero s&iacute; un poquito.&nbsp;</span></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;</span></p>
<p><br></p>
<p><br></p>
