<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Recuerdas un momento en tu infancia, en que estuviste jugando, ya sea con vestirte, con maquillaje, aplicarte alg&uacute;n producto. &iquest;Recuerdas ese momento? &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Nathalie:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;S&iacute;, cuando les pintaba las u&ntilde;as a las mu&ntilde;ecas y como que me las pintaba a m&iacute;, o les pon&iacute;a vestidos a las mu&ntilde;ecas, o las peinaba, o les pon&iacute;a collar de color con agua caliente o con agua fr&iacute;a. Siento que ese es el primer recuerdo que tengo de la creaci&oacute;n de belleza. Del concepto de la belleza.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Entonces, la primera cosa que te voy a preguntar es un poco m&aacute;s general para que me cuentes de tu vida. Un poquito los momentos que marcaron tu vida, d&oacute;nde creciste, &iquest;cu&aacute;les fueron las relaciones con tu familia?, &iquest;c&oacute;mo fue tu educaci&oacute;n y tu ingreso a la vida laboral? &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Nathalie:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Mi vida es superinteresante, llena de muchas cosas. Imag&iacute;nate que yo nac&iacute; en Barranquilla, Colombia, hija de un m&eacute;dico muy reconocido en Barranquilla, en medicina alternativa (bioenerg&eacute;tico) y una psic&oacute;loga. Estuve ah&iacute; solo dos a&ntilde;os porque mi padre falleci&oacute; al d&iacute;a siguiente que yo cumpl&iacute; dos a&ntilde;os, entonces como que hay una ruptura de todo. Nos vamos a Bogot&aacute; a vivir con mi abuelo, el pap&aacute; de mi mam&aacute;. Y all&iacute; duramos viviendo hasta mis seis, siete a&ntilde;os y luego &eacute;l decidi&oacute; irse a su pueblo, y ah&iacute; estuve como muy divagando entre aqu&iacute; y all&aacute;, una casa, otra, un apartamento, otro, &iquest;sabes? Como que mi mam&aacute;, yo siento que, ella estaba buscando su lugar.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Eso en t&eacute;rminos de tiempos y como de cosas importantes. Mi familia ten&iacute;a bastantes recursos, entonces yo siempre crec&iacute; muy bien, rodeada de muchas cosas. Mi mam&aacute; se encarg&oacute; de reemplazar esa figura paterna, entonces mi mam&aacute; trabajaba much&iacute;simo y pues digamos que su forma de dar el cari&ntilde;o era con objetos materiales. Entonces, siempre como las mu&ntilde;ecas, las Barbies. Yo siento que yo cre&eacute; un concepto de belleza muy arraigado a ese estilo de cuerpo, pues, &iquest;no? Como las Barbies as&iacute; como super&nbsp;</span><em><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">wow</span></em><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">, el pelo largo, largu&iacute;simo, y los ojos claros. Entonces, digamos que yo sab&iacute;a que yo no era ese prototipo, como ese estilo de belleza. Sin embargo, yo s&eacute; que yo tengo, o tuve, o ten&iacute;a en ese entonces</span><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;"> </span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">una belleza muy particular que le atra&iacute;a a las personas.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Despu&eacute;s de un tiempo, comenc&eacute; a engordar un mont&oacute;n, s&iacute;, por una situaci&oacute;n que sucede en mi vida, un abuso. Mi cuerpo comenz&oacute; a cambiar a volverse m&aacute;s grande y m&aacute;s grande y m&aacute;s grande. Entonces, siempre fui recriminada por ser gorda. No, es como, &quot;eres gorda&quot;, y lo peor era &ldquo;qu&eacute; linda la cara de la gordita&quot;, no s&eacute;, como de castigo, &quot;tienes que hacer ejercicio&quot;, &quot;no puedes comer papas ni gelatinas, ni Bon Yurt, ni nada de eso&quot;.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Fue algo superfuerte porque comenc&eacute; a crear mi concepto de belleza, a tal punto que me ha costado much&iacute;simo trabajo transformar ese concepto a trav&eacute;s del tiempo, desde que ya soy adulta y he trabajado en m&iacute;. Pero mi concepto de belleza era una mujer delgada y muy delgada y, pues, como con curvas, pero delgada. Siempre sent&iacute; que no hac&iacute;a parte de los cuerpos bellos, pero tambi&eacute;n tengo muy integrado en m&iacute; que tengo una belleza especial.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Entonces, cuando estudi&eacute; dise&ntilde;o industrial, comenc&eacute; a estudiar, aprend&iacute; sobre teor&iacute;a de la est&eacute;tica, comenc&eacute; a entender que la belleza pues es muy subjetiva tambi&eacute;n, &iquest;no? Entonces, comenc&eacute; a indagar el concepto de belleza y de la est&eacute;tica y comenc&eacute; a crear mi propio concepto de belleza.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Esto no es algo que vive todo el mundo, de pronto alguien se casa con un concepto y contin&uacute;a as&iacute; toda su vida y ya. Pero gracias al universo, a la vida, tuve la oportunidad de replantear algunos conceptos con los que hab&iacute;a crecido. Entonces, si me preguntas ahorita, mi concepto de belleza antes era como eso, adem&aacute;s tengo un concepto de la est&eacute;tica especial porque me gustan las cosas bonitas, me gustan las cosas como en orden, las formas que sean muy geom&eacute;tricas, como dise&ntilde;adora industrial. Entonces, como todo lineal, todo org&aacute;nico, como este tipo de cosas, la teor&iacute;a del color. Digamos que yo uso ese sentido de la est&eacute;tica bastante en mi vida, en todo. Yo soy chef, entonces cocino y cuando sirvo un plato, pues quiero que se vea bello, agradable a los ojos, armonioso.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">No s&eacute; si me estoy saliendo del tema, pero hace como... &iquest;qu&eacute;, dos semanas? No, como cuatro semanas, hice un contenido para mis redes que dec&iacute;a, &quot;No es que seas fea, es que tienes un concepto de la belleza equivocado&quot;. Entonces, comenc&eacute; a explicar c&oacute;mo es que en la Antigua Grecia ten&iacute;an un concepto de belleza, luego fue mutando, evolucionando hasta que ahora al final se trata de la armon&iacute;a. Entonces, mi concepto de la belleza se ha ido transformando hasta el punto que yo siento que lo bello, es armon&iacute;a, es algo armonioso, as&iacute; no corresponda al criterio o al canon de belleza de la mujer. Sin embargo, una mujer armoniosa, pues para m&iacute; es bella. Entonces, ese es mi concepto de belleza. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;&iquest;Podr&iacute;as contarme un poquito c&oacute;mo fue ese cambio de estudiar dise&ntilde;o a ser chef? &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Nathalie:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;El dise&ntilde;o industrial me exig&iacute;a dise&ntilde;ar objetos, en la carrera yo aprend&iacute; a dise&ntilde;ar metodolog&iacute;as, a dise&ntilde;ar cosas que eran intangibles. Entonces, yo quer&iacute;a seguir por esa l&iacute;nea, trabajar dise&ntilde;o para poblaciones vulnerables, dise&ntilde;o social. Sin embargo, los profesores que tuve, en el pregrado, haciendo mi tesis, no me permit&iacute;an por nada del mundo continuar con la creaci&oacute;n de ese concepto de un dise&ntilde;o no objetual, o sea, sin un objeto. Y yo no quer&iacute;a dise&ntilde;ar objetos. Yo no quer&iacute;a hacer m&aacute;s sillas, m&aacute;s mesas, m&aacute;s l&aacute;mparas, m&aacute;s botellas, &iquest;sabes? yo no quer&iacute;a m&aacute;s eso. Yo quer&iacute;a trabajar con la comunidad. Sin embargo, digamos que fui obligada, yo hubiera podido ir a la decanatura, pararme en la raya y decir, &quot;A la mierda&quot;, pero igual tambi&eacute;n yo sent&iacute;a que yo ten&iacute;a mucho miedo de hacer eso. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">No sent&iacute;a que hubiera como un apoyo en ese aspecto, entonces, sencillamente no lo hice y sencillamente fue como, &quot;Bueno, si me quiero graduar, sencillamente tengo que hacerlo&quot;. Entonces, sal&iacute; muy peleada de mi universidad, de mi carrera, porque adem&aacute;s ir&oacute;nicamente el jurado que tuve de mi tesis fue el decano de dise&ntilde;o industrial de la Tadeo y &eacute;l me dec&iacute;a, &quot;No entiendo por qu&eacute; hablaste todo el tiempo del objeto, cuando lo m&aacute;s importante en tu proyecto era la comunidad&quot;. Y para m&iacute; eso fue como un... &quot;hubiera luchado m&aacute;s&quot;, &iquest;sabes? Como &quot;hubiera hecho m&aacute;s cosas&quot; porque realmente mi proyecto, mi tesis era muy bonito. Yo trabaj&eacute; con una comunidad de recicladores en Soacha, en San Mateo, y la idea con ellos era como repensar el objeto. Entonces, ya no usar las botellas PET para reciclaje y agruparlas, para llevarlas a centros de acopio donde les pagaban una miseria. Era como repensar el objeto y entenderlo de otra manera y empezar a pensarlo como un material para ejecutar otros objetos. Entonces, comenzamos a hacer bolsas tejidas, empezamos a hacer cartucheras, escobas. Entonces, ellos empezaron a venderlas y el dise&ntilde;o se estaba desarrollando desde la parte ecol&oacute;gica, econ&oacute;mica y social, que es lo que es el dise&ntilde;o, &iquest;no? Entonces, al final el decano me dio la raz&oacute;n. Sin embargo, ya yo hab&iacute;a hecho un desastre porque le hab&iacute;a dado prioridad al objeto. Al final me gradu&eacute;, pero me gradu&eacute; &quot;raspando&quot;.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Entonces, para m&iacute; fue un choque muy grande y me dije, &quot;Yo no quiero salir a dise&ntilde;ar&rdquo;, &ldquo;yo no quiero sentarme al frente de un computador a dise&ntilde;ar&quot;. Entonces, me dio en ese momento una crisis nerviosa, un bloqueo muscular. Yo no me pod&iacute;a mover, no pod&iacute;a salir de casa, no pod&iacute;a trabajar, pero al final eso lo cre&eacute; yo porque inconscientemente, yo no quer&iacute;a trabajar en dise&ntilde;o. Estuve un a&ntilde;o en casa, m&eacute;dicos, todo, hasta que al final, una vez hablando con mi mam&aacute; en el carro, discutimos y tuve una revelaci&oacute;n. Entonces, me dijo, &quot;Pero entonces, &iquest;qu&eacute; quieres hacer?&quot;. Y yo le dije, &quot;Quiero cocinar&quot;. Y fue como, que me pas&oacute; toda mi vida por un segundo y es que cuando yo era peque&ntilde;a, mi t&iacute;a, que era &aacute;rabe, cocinaba para toda la familia. Entonces, para m&iacute; esos eran momentos maravillosos y yo siempre bajaba a las seis de la ma&ntilde;ana los domingos a acompa&ntilde;ar a mi t&iacute;a a cocinar. Eso siempre estuvo en m&iacute;. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Y nada, como que decid&iacute; estudiar gastronom&iacute;a y aplicar igual el dise&ntilde;o en mi diario vivir, digamos que logr&eacute; unir las dos carreras de una manera muy bonita y especial. Dise&ntilde;ando men&uacute;s para restaurantes, yo dise&ntilde;o. Yo aqu&iacute; tengo un cuaderno de dise&ntilde;o de los men&uacute;s de mis jefes, yo soy&nbsp;</span><em><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">private chef</span></em><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">, yo solo cocino para una familia. Yo cojo aqu&iacute;, ac&aacute; y hago combinaciones especiales y yo siento que yo cuando sirvo un plato o algo as&iacute;, siempre estoy pensando en dise&ntilde;o, en que se vea bonito, en que se vea bello, agradable. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp; Y de tu vida escolar &iquest;te gustar&iacute;a agregar algo m&aacute;s? &iquest;Estuviste solo en Bogot&aacute;? &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Nathalie:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Estuve solo en un colegio y pues nunca fui como de las bonitas. O sea, nunca fui de las bonitas porque las bonitas eran las chicas delgadas y yo siempre fui la ni&ntilde;a gorda, &iquest;sabes? Entonces, pues no era considerada la ni&ntilde;a bonita. Hubo un tiempo que yo me adelgac&eacute; como en d&eacute;cimo y en once y ah&iacute; s&iacute; era como bonita. Ah, bueno, adem&aacute;s mis cejas. No s&eacute; si alcanzas a ver mis hermosas cejas que son encontradas. Entonces, pues las chicas las odiaban. Mis compa&ntilde;eritas del colegio, odiaban mis cejas y me dec&iacute;an &quot;qu&eacute; cejas tan feas&quot;. Yo no me depilaba porque mi mam&aacute; no me dejaba, entonces era pues la peluda, &iquest;sabes? Como &quot;la fea&quot;. Pero no... no era Nathalie la fea, sino simplemente no hac&iacute;a parte de las chicas lindas del colegio. Ya est&aacute;. Entonces, entonces, pues eso, &iquest;qu&eacute; m&aacute;s? S&iacute;, o sea, no fui como de las m&aacute;s lindas en el colegio, la verdad. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Cu&eacute;ntame a qu&eacute; edad comenzaste a realizar modificaciones en tu cuerpo. Entonces, piensa pues, sobre todo, o en rutinas que adoptaste, tambi&eacute;n rutinas de higiene. Puedes pensar, por ejemplo, en usar maquillaje, el pensar en qu&eacute; vestir, el peinarse, el tinturarse, alg&uacute;n tratamiento capilar como queratinas o tratamientos odontol&oacute;gicos. &iquest;Qu&eacute; piensas t&uacute; y c&oacute;mo fue esa transformaci&oacute;n a lo largo de tu vida? &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Nathalie:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Bueno, igual lo odontol&oacute;gico lo hice desde peque&ntilde;a, pero fue porque mi mam&aacute; me lo hizo. Igual yo no pensaba como, &quot;Ay, esto va a hacer que tenga sonrisa bonita&quot;, nunca pens&eacute; eso. Mi cuesti&oacute;n en ese tema es que yo siempre me quer&iacute;a cubrir todo el tiempo. Siempre quer&iacute;a usar ropa ancha y oscura, y con el pelo recogido. O sea, yo no quer&iacute;a mostrarme, yo no quer&iacute;a nada, yo quer&iacute;a simplemente pasar desapercibida. Entonces, yo desde peque&ntilde;a, desde doce a&ntilde;os, yo ya eleg&iacute;a... desde los diez a&ntilde;os, yo eleg&iacute;a mi ropa, eleg&iacute;a ropa ancha. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">El maquillaje, como a los quince ya comenc&eacute; como a fijarme m&aacute;s c&oacute;mo me ve&iacute;a, alisarme el pelo. Las u&ntilde;as nunca fueron algo que yo quise hacerme. Pero s&iacute;, la transformaci&oacute;n del pelo y del maquillaje como a los quince. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;&iquest;Recuerdas qu&eacute; te impuls&oacute; a cambiar o a adaptar estas rutinas? &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Nathalie:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Como yo ve&iacute;a que las chicas lindas ten&iacute;an el pelo liso. Yo sent&iacute;a que ese era el concepto de belleza, entonces yo quer&iacute;a pertenecer. Yo quer&iacute;a pertenecer a las chicas lindas. Igual yo era gorda, o sea, yo segu&iacute;a siendo gorda, entonces era como, ten&iacute;a que de alguna u otra manera hacer algo lindo para esconder un poco el tema de la gordura, &iquest;no? &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Cu&eacute;ntame una cosa. &iquest;En qu&eacute; a&ntilde;os estabas en el colegio? &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Nathalie:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Creo que en el dos mil nueve yo ten&iacute;a nueve a&ntilde;os, en el dos mil... yo nac&iacute; en el... en el noventa, entonces, perd&oacute;n, en el noventa y nueve ten&iacute;a nueve a&ntilde;os. En el dos mil nueve ya ten&iacute;a diecisiete. Creo que sal&iacute; en el dos mil ocho del colegio. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica: </span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Me hablabas que tu mam&aacute; no te dejaba depilarte. &iquest;En qu&eacute; momento eso cambi&oacute;? &iquest;Te dio alguna explicaci&oacute;n de por qu&eacute;? &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Nathalie:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Mi mam&aacute; me dej&oacute; depilar a los dieciocho, pero al final nunca me depil&eacute;. Como que toda la vida pidiendo, &quot;Por favor, d&eacute;jame depilarme las cejas, las odio&quot;. Y mi mam&aacute;: &quot;pues cuando cumplas dieciocho&quot;. Y a los dieciocho no me depil&eacute;, es la hora que yo no me depilo mis cejas encontradas, yo no me las depilo. Es muy curioso porque cuando fui a M&eacute;xico a cocinar, me contrat&oacute; una agencia de modelaje por mis facciones especiales, entonces era como la uniceja. A m&iacute; la gente me paraba en Tulum. Es que Tulum es como un lugar, as&iacute; como m&aacute;gico, m&iacute;stico, como un poco hippie. Entonces, me paraba gente a decirme, &quot;Oye, qu&eacute; cejas tan lindas, oye, qu&eacute; linda eres&quot;. Tambi&eacute;n me contrataron para modelar&nbsp;</span><em><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">plus size</span></em><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">, entonces era como una gran empresa de vestidos de ba&ntilde;o, como que &quot;la queremos a ella&quot;, ah&iacute; fue cuando me empec&eacute; a dar cuenta que &quot;Ah, mira, o sea, las chicas gordas tambi&eacute;n son lindas&quot;. &iquest;Sabes? desde ah&iacute; siento que comenc&eacute; a transformar mi sentido de la belleza de que las personas gordas tambi&eacute;n pod&iacute;amos ser bonitas. O sea, porque para m&iacute; gordo era igual a feo, delgado igual a lindo. Entonces, ah&iacute; empec&eacute; a darme cuenta que yo tambi&eacute;n pod&iacute;a hacer parte de la belleza. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Cu&eacute;ntame c&oacute;mo fue esa experiencia del modelaje, c&oacute;mo te contactaron. Cu&eacute;ntame un poco m&aacute;s de ese proceso, por favor. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Nathalie:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Yo trabajaba con un colega chef y &eacute;l ten&iacute;a una amiga que era as&iacute; toda artista. Ella abri&oacute; su empresa de modelaje y contrataban bellezas &uacute;nicas, bellezas especiales. Entonces, ella me dijo, &quot;Oye, quiero que hagas un casting, vamos a hacer casting, quiero que lo hagas&quot;. Y yo le dije bueno, mi vestido de ba&ntilde;o igual era peque&ntilde;o</span><em><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">,</span></em><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;yo me lo puse y como, &quot;No, divina&quot;. Y me dec&iacute;an, &quot;Haz as&iacute;, haz as&iacute;&quot;. Yo pues yo jam&aacute;s hab&iacute;a modelado, entonces no ten&iacute;a ni idea qu&eacute; hacer, &quot;haz esto, haz lo otro&quot;. Yo lo hice y a las dos semanas me llamaron a decirme que acababan de abrir el portafolio y ya ten&iacute;a dos clientes. O sea, los usuarios que quer&iacute;an que yo hiciera parte de sus fotos. Entonces, simplemente me dijeron, &quot;&iquest;Quieres?&quot;. Y yo, &quot;Pues s&iacute;, hag&aacute;mosle&quot;. Igual yo me hac&iacute;a la que estaba supersegura de m&iacute;, pero actu&eacute;.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Entonces, yo dec&iacute;a, &quot;No, pues yo, diosa apote&oacute;sica divina&quot;. Y exteriormente la gente dec&iacute;a como, &quot;Uf, divina, guap&iacute;sima&quot;. Yo me acuerdo ese vestido de ba&ntilde;o era un hilo. Era m&aacute;s chiquito que los hilos que yo he usado, yo era como, &quot;Dios, mira, &iquest;c&oacute;mo voy a salir de ac&aacute;? Se me ve la barriga, se me va a ver el gordo de ac&aacute;, se me va a ver la teta que es m&aacute;s grande que la otra&quot;. O sea, un mont&oacute;n de cosas, &iquest;no? Como se me va a ver el brazo gordo, se me va a ver la celulitis. Yo tengo como una alergia en las rodillas. Entonces, como que yo por dentro todo un mar de cosas, pero cuando sal&iacute;a de ese ba&ntilde;o de haberme cambiado, yo era la m&aacute;s diosa del mundo y sal&iacute;a y posaba y todo el mundo a los ojos de ellos me ve&iacute;an guap&iacute;sima. Y dec&iacute;a como, &quot;Wow, &iquest;qu&eacute; es esto?&quot;, yo realmente estaba actuando. O sea, yo no me sent&iacute;a guap&iacute;sima. De hecho, yo en Tulum nunca me sent&iacute; guap&iacute;sima. Yo s&iacute; sab&iacute;a que era bella, o sea, yo s&iacute; sab&iacute;a que la gente admiraba mi belleza y, &quot;Ah, la colombiana, la colombiana, no s&eacute; qu&eacute;. Linda&quot;. S&iacute;, adem&aacute;s las colombianas tenemos una energ&iacute;a que atrapa y que atrae, y eso nos hace m&aacute;s bellas, pero para m&iacute; fue muy fuerte reconocerme como alguien bella en mi adultez, ha sido un proceso.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica: </span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&iquest;Recuerdas alg&uacute;n momento en el que te compraron o te ofrecieron productos de cuidado espec&iacute;fico relacionado con la apariencia? &iquest;C&oacute;mo se sintieron esas experiencias? &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Nathalie:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;S&iacute;, o sea, horrible, y yo me acuerdo que cuando yo era peque&ntilde;a yo ten&iacute;a como diecis&eacute;is y &quot;Ay, mira que te quiero compartir un producto Herbalife&quot;. Entonces, yo odio Herbalife, o sea, para m&iacute; es lo peor Herbalife. Que nada, entonces, claro, entonces me ve&iacute;an gorda, entonces era como, &quot;Ay, mira, te ofrezco este producto&quot;. O iba caminando y como, &quot;Ay, mira, para que entres a este gimnasio&quot;. Entonces, yo entend&iacute; &iquest;porque me ven gorda me ofrecen esto? &iexcl;Qu&eacute; jartera!, muy fastidioso, era muy fastidioso. Yo no s&eacute;, de un momento a otro ya nadie me mira, yo me reconozco como una persona con sobrepeso en este momento. S&iacute;, o sea, es algo que es evidente. Tampoco es como en exceso, pero s&iacute; es algo que es notorio para m&iacute;. Sin embargo, a m&iacute; nadie me habla, nadie ya me dice nada sobre mi sobrepeso, ya nadie me comenta como, &quot;Ay, &iquest;quieres Herbalife? Ay, &iquest;quieres hacer un detox? Ay, &iquest;quieres hacer una p&eacute;rdida de peso?&quot;, no s&eacute; qu&eacute;, &quot;&iquest;quieres para el gimnasio?&quot;. No, a m&iacute;... ya nadie como que de pronto ya no estoy enfocada en eso y no lo noto, pero a m&iacute; ya no me hacen ese tipo de propuestas indecentes. Entonces, s&iacute;, Herbalife y esas cosas, horrible, desde los diecis&eacute;is hasta los veintitantos. O sea, hasta hace poco.</span></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;&nbsp;</span></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;&iquest;Qu&eacute; tipo de persona te ofrec&iacute;a? &iquest;Conocidos, desconocidos, en qu&eacute; situaciones? &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Nathalie:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Desconocidos en la calle o conocidos ah&iacute; como de la peluquer&iacute;a, por ejemplo, yo iba a que me pusieran unas pesta&ntilde;as en Bogot&aacute; y entonces ah&iacute; hab&iacute;a una persona que trabajaba en Herbalife, entonces como, &quot;Ay, hola, mira, &iquest;te interesa?&quot;. Pero yo ya siento que ah&iacute; ya no era m&aacute;s, era porque pues igual yo estaba en su local y pues, la persona tiene que vender. Pero no sent&iacute;a ese corrientazo de como esa sensaci&oacute;n maluca de que me lo est&aacute; ofreciendo porque me vio gorda. &nbsp;No, no fue as&iacute;. Pero s&iacute; cuando era peque&ntilde;a, cuando ten&iacute;a catorce, quince, diecis&eacute;is, hubo un comentario superfuerte, me acuerdo. Pero eso s&iacute; fue como cuando yo ten&iacute;a como catorce o quince. Est&aacute;bamos con mi prima, nosotras viv&iacute;amos en Usaqu&eacute;n, &iacute;bamos caminando hacia Unicentro. Hicimos fila en Crepes and Waffles normal y yo como, &quot;Ay, yo voy a pedir ese &quot;, &eacute;ramos ni&ntilde;as, de catorce, quince a&ntilde;os. T&uacute; sabes que Crepes usaba el arte de Botero, entonces, que era muy chistoso, adem&aacute;s muy particular, &iquest;no? Pero bueno, entonces, dice un se&ntilde;or: &quot;Y si sigue as&iacute;, va a terminar como la pintura&quot;. Para m&iacute; fue horrible, horrible y pues, hasta el punto que no me dieron ganas de comer el helado, o sea, lo com&iacute; muy triste. Entonces, cuando me iba a medir ropa que de pronto no me quedaba como al maniqu&iacute; o como a la modelo, &iquest;sabes? Entonces, esos han sido pues mis momentos fuertes. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">M&aacute;s que todo familia, la familia te dice un mont&oacute;n...los comentarios de la familia son superfuertes. Ten&iacute;a una t&iacute;a que todo el tiempo era como, &quot;Ah, te engordaste&quot;. Tambi&eacute;n me pasa mucho que me cost&oacute; mucho trabajo desconectar esa idea de &quot;Ay, te adelgazaste, qu&eacute; linda est&aacute;s&quot;, como, &quot;Ay, qu&eacute; linda est&aacute;s, bajaste de peso&quot;. Entonces, claro, &quot;Ah, okay, si bajo de peso soy bella&quot;. &iquest;Cierto? Entonces, me cost&oacute; mucho trabajo desconectar eso. Han sido a&ntilde;os trabajando, creo que llevo diez a&ntilde;os trabajando como en mi proceso de reaprender el nuevo concepto de belleza, mi propio concepto y de perdonar como esa creaci&oacute;n colectiva cuando deber&iacute;a ser muy de cada quien. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;En t&eacute;rminos de los comentarios de tu familia, &iquest;me podr&iacute;as decir como qu&eacute; otras cosas experimentaste o m&aacute;s o menos lo que me contaste era como muy repetitivo tal vez? &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Nathalie:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Todos los d&iacute;as. Yo te digo que todos los d&iacute;as. O sea, llevo treinta y tres a&ntilde;os todos los d&iacute;as pensando en eso, adem&aacute;s, porque claro, yo soy chef, yo soy&nbsp;</span><em><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">healing chef</span></em><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">, que de hecho no en vano uno elige la profesi&oacute;n de uno que va ligado como a un dolor de uno. Eliges tus actividades y tu quehacer ligado a ese dolor, a esa herida. Entonces, yo empec&eacute; a estudiar gastronom&iacute;a y me enfoqu&eacute; mucho en sanar con los alimentos, en conocer lo que hac&iacute;an en el cuerpo y en saber que no deb&iacute;a comer para no ser gorda. Llevo transitando esto a tal punto que yo uso los alimentos para sanar los cuerpos de mis clientes y pues tambi&eacute;n el m&iacute;o. Ahora tengo como la capacidad de decir, que soy un cuerpo saludable, o sea, mi cuerpo es un cuerpo saludable. Mi cuerpo es un cuerpo acorde con mis elecciones conscientes. Por eso ya no me cuesta, pero es muy chistoso porque yo ya s&eacute; que no es la comida despu&eacute;s de diez a&ntilde;os de estar como batallando todos los d&iacute;as con eso. De verdad, o sea, eso es importante para generar disciplina, compromiso, constancia, respeto a ti misma y todo eso, pero no es eso, como que el sobrepeso y todo esto es algo mucho m&aacute;s interno, est&aacute; bien adentro.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Entonces, con la pregunta que me hiciste, pues siento que todos los d&iacute;as fue una lucha, o sea, &quot;Ah, gordita, &iquest;c&oacute;mo est&aacute;?&quot;, &quot;Ah, la gordita lleg&oacute;&quot;, &quot;&iquest;Qu&eacute; hubo, gorda?&quot;. O sea, que tu familia, que tu t&iacute;o te diga, &quot;&iquest;Qu&eacute; hubo, gorda?&quot;. O sea, y hace poquito, hace como una semana... No, hace dos semanas tuve una sesi&oacute;n de biodescodificaci&oacute;n. Entonces, con ella estaba hablando y yo llegu&eacute; a la conclusi&oacute;n con ella, &quot;Claro, acabo de darme cuenta, o sea&quot;. Resulta que es que yo me identifiqu&eacute; con eso. Natalie la gorda. &iquest; &quot;Ay, pues ya lleg&oacute; la gorda&quot;. &quot;Ay, t&uacute; siempre vas a ser una gorda&quot;. &quot;T&uacute; eres un barril sin fondo&quot;. Pero s&iacute;, es como cosas que uno se fue diciendo todos los d&iacute;as, todo el tiempo, repiti&eacute;ndose, &quot;No, mira, es que est&aacute; mal ser gordo&quot;. Pero igual eres la gorda de la familia. Entonces, por ejemplo, ten&iacute;amos en la casa tres neveras cuando yo era joven, peque&ntilde;a, como de trece, catorce a&ntilde;os, viv&iacute;amos tres familias en la casa porque la casa era grande. Entonces, eran tres neveras y la m&iacute;a solo ten&iacute;a vegetales y frutas. La de mi prima que ten&iacute;a la misma m&iacute;a, que era delgada, ten&iacute;a Bon Yurt, ten&iacute;a gelatina, ten&iacute;a yogur, ten&iacute;a quesos, ten&iacute;a todo y yo no pod&iacute;a comer nada de eso. Es un trauma que uno tiene. El caj&oacute;n de ellos de los&nbsp;</span><em><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">snacks</span></em><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">, de los cheetos, de todas esas vainas, pues yo iba y me lo robaba. Me lo robaba porque es que yo quer&iacute;a, pero entonces me volv&iacute; ladrona, me volv&iacute; mentirosa. Claro, porque yo quer&iacute;a pues esas cosas que los ni&ntilde;os o los j&oacute;venes ten&iacute;an.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Pero siempre me identifiqu&eacute; con ese concepto y yo dec&iacute;a, &quot;es que de pronto yo no he soltado eso del sobrepeso porque yo no s&eacute; c&oacute;mo identificarme de otra manera&quot;. O sea, no s&eacute; c&oacute;mo, claro, como tantas veces, tantos a&ntilde;os identificada como la gorda que ahora que de pronto quiero ser delgada, pero no por una cuesti&oacute;n del cuerpazo, aunque yo he trabajado en mi cuerpo desde hace dos a&ntilde;os, pero siempre hay algo que pasa que me hace detener. Eso es super inconsciente. Yo quer&iacute;a verme, &iquest;sabes?, sentir mi cuerpo como pegado a mis m&uacute;sculos, verlo realmente como es, de verdad. Y yo dije, &quot;Voy a trabajar por eso&quot;. Y lo hice y ya estaba, as&iacute; como super&nbsp;</span><em><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">wow</span></em><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">. O sea, ya estaba logrando como sentirme en mi propio cuerpo de verdad, Y pum, que me fractur&eacute; dos costillas y no pude volver a hacer ejercicio, obviamente la engordada de la vida. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Entonces, siempre hay algo que inconscientemente sucede para que no haga esa transformaci&oacute;n. Yo dije, &quot;Claro, pues es que estoy superidentificada con este concepto, con esta idea de que yo soy la gorda y no puedo ser otra cosa&quot;. Entonces, ahorita estoy trabajando en eso internamente, pero ahora yo ya s&eacute; que yo puedo ser linda siendo gorda. Si ya tengo el concepto que la belleza es subjetiva. O sea, la belleza es a tus ojos puede ser bello algo y a mis ojos puede ser bello otra cosa. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Va muy de la mano de la siguiente pregunta que te voy a hacer y es c&oacute;mo se gest&oacute; en ti este inter&eacute;s por cuidar o transformar aspectos de tu apariencia, pero creo que es muy interesante. Que tienes como dos etapas, &iquest;no? Una muy propia a trav&eacute;s de la cocina y una casi forzada en ti. &nbsp;&iquest;te gustar&iacute;a contarme un poquito sobre los factores personales o sociales que crees que influyeron en tu decisi&oacute;n? &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Nathalie:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Pues claro, primero la familia, el primer factor social, creo yo, que es la familia, el n&uacute;cleo familiar. Entonces, la mam&aacute; dici&eacute;ndole a uno como &quot;est&aacute;s gorda, tienes que comer queso campesino y manzana&quot;. Lo peor de todo es que eso es algo que yo elegir&iacute;a ahorita. Pero en esos momentos sent&iacute;a que era un castigo. Es m&aacute;s, yo ni siquiera ahorita como pan. O sea, yo ahorita no como gluten o evito mucho gluten, pero es porque yo lo elijo, &iquest;s&iacute;? Pero en ese entonces a m&iacute; me mandaban un s&aacute;ndwich superch&eacute;vere de pan integral con queso y con manzana verde, que me gusta tambi&eacute;n, pero en ese momento para m&iacute; eso era terrible porque &nbsp;abr&iacute;a yo la lonchera y todo el tiempo me recordaba que yo era la gorda. Entonces, claramente el primer factor social es como la familia, luego el colegio. Yo ped&iacute;a paquetes, o sea, yo en el colegio yo ped&iacute;a, &quot;Ay, &iquest;tienes? Ay, me regalas el paquete, te lo cambio por la manzana&quot;. Y hab&iacute;a chicas que lo hac&iacute;an. Entonces, pues yo feliz comi&eacute;ndome el paquete. Entonces, es como esa presi&oacute;n de que yo siempre ten&iacute;a que comerme eso. La primera es como la familia, el n&uacute;cleo familiar, despu&eacute;s la familia que est&aacute; como alrededor, que son los t&iacute;os, primos, todo eso. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Pero siento que desde peque&ntilde;a tuvimos el concepto de la gordura. O sea, igual es que en mi familia tambi&eacute;n ha habido muchas personas obesas, entonces yo con mi prima, bueno, perd&oacute;n, mi prima y yo siempre fuimos obesas. Y siempre era la que nos llevaban al doctor no s&eacute; qu&eacute;, que tomar la pastilla de la grasa. Como que todo giraba en torno a eso. Entonces, pues obviamente me sent&iacute;a mal. Sent&iacute;a como que me sent&iacute;a asfixiada, me sent&iacute;a controlada y sent&iacute;a que no pertenec&iacute;a, o sea, que era un moco. Cero a la izquierda porque igual pues ser gorda es como ser opaca, o sea, una sombra, no existes. Entonces, as&iacute; me sent&iacute;a, igual tambi&eacute;n creo que as&iacute; me quer&iacute;a sentir, &iquest;sabes? Como que no exist&iacute;a. &nbsp;Porque si exist&iacute;a, pues entonces exist&iacute;a siendo gorda. Muchas veces me sent&iacute; en un cuerpo que no era el m&iacute;o, muchas veces, muchas veces. Como en algo que no me pertenec&iacute;a. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;&iquest;Y despu&eacute;s c&oacute;mo fue esa transformaci&oacute;n? &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Nathalie:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Siento que cuando tuve mi primer novio todo cambi&oacute; porque pues yo le gustaba. &nbsp;Pero mira, me pasa y creo que sigue pasando. Cuando yo estoy delgada, las personas se me acercan, quieren estar cerca, quieren tenerme cerca, quieren escribirme, quieren llamarme, quieren todo, pero cuando estoy en sobrepeso no, pero tambi&eacute;n creo que es porque yo lo he creado as&iacute;. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Yo soy muy consciente que todo lo que est&aacute; a nuestro alrededor es una creaci&oacute;n nuestra. Entonces, evidentemente me pasa mucho que cuando me expongo en redes, pues porque yo trato de dar un mensaje a la sociedad. Me pasa mucho que cuando me expongo en redes algo pasa y yo me empiezo a engordar y ya no quiero salir. Ya no quiero compartir. Uno se da cuenta y eso es otra cosa que yo tengo. Yo tengo un filtro y yo digo, y es algo que tratan de quitarme, pero es que ha sido muy complicado, o sea, y es que yo veo a alguien y digo, &quot;Ay, se engord&oacute;, se adelgaz&oacute;&quot;. Yo todo el tiempo estoy pensando en eso. Yo siento que tengo una distorsi&oacute;n de la vida, igual yo he trabajado mucho en m&iacute;, yo s&eacute; que yo soy hermosa, &iquest;sabes? Pues a mi concepto de belleza. Yo soy hermosa y para otros ojos tambi&eacute;n lo soy, pues est&aacute; ch&eacute;vere. Y para otros no lo soy y tambi&eacute;n est&aacute; bien. Pero en t&eacute;rminos generales siento que se cre&oacute; una distorsi&oacute;n en la evoluci&oacute;n de mi vida, de la belleza. Pues gracias a todo esto que se ve&iacute;a en la sociedad, entonces en los noticieros, en las modelos, no s&eacute;, en las revistas, hasta en las revistas de &Eacute;sika, Natura, o sea, todo eso es como siempre tiene que ser la mujer superperfecta. Al final, pues bueno, hasta esa palabra tambi&eacute;n tratarla de cambiar y &quot;todos somos perfectos&quot;.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;&iquest;Y c&oacute;mo te apropiaste de cocinar y como este proceso que has venido tratando estos &uacute;ltimos a&ntilde;os te influenci&oacute; para ese tipo de modificaci&oacute;n, a ser m&aacute;s consciente con la comida, me dec&iacute;as de sanar con la comida? &iquest;C&oacute;mo te lleg&oacute;? &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Nathalie: </span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Mi mam&aacute; y mi familia siempre sufrieron de diabetes. Entonces, yo dije, &quot;Yo tengo que pasar mis dieciocho sin diabetes&quot;. Porque a mi mam&aacute; le dio diabetes a los dieciocho. Entonces, yo dije, &quot;Si yo paso mis dieciocho sin diabetes, ya, la logr&eacute;, o sea, no tengo diabetes en mi vida&quot;. Lo declar&eacute;. Entonces, fue como, &quot;Yo tengo que hacer lo que sea&quot;, Entonces comenc&eacute; y por mi primer novio, pues la mam&aacute;, es que ella fue mi &aacute;ngel. La mam&aacute; de &eacute;l cocinaba cosas super diferentes a lo que yo com&iacute;a en mi casa. Entonces, ya era la sopa con espinaca, con acelga, con cilantro, el agua con la c&aacute;scara del maracuy&aacute;, la canela, o sea, ella hac&iacute;a todo muy natural y yo en mi casa yo com&iacute;a frijoles enlatados. La sopa Maruchan, frijoles enlatados, Tang, jugo Hit. Pues claro, yo ten&iacute;a una alimentaci&oacute;n terrible. En mi casa me lo cocinaban, no s&eacute;, eso era lo que me daban a m&iacute;. Entonces, yo crec&iacute; as&iacute;. Cuando yo conozco eso, yo digo, &quot;Wow, o sea, qu&eacute; lindo mundo&quot;. Me pareci&oacute; superbonito y yo comenc&eacute; como a transformar mi alimentaci&oacute;n a partir de eso y porque mi mam&aacute; pues estaba muy mal con la diabetes y dije, &quot;No, yo tengo que ayudarle a mi mam&aacute; y ayudarme a m&iacute; para que no tenga diabetes&quot;. Entonces, comenc&eacute; a transformar mi alimentaci&oacute;n gracias a eso.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;&iquest;C&oacute;mo llegaste a ese proceso de sanaci&oacute;n con la comida y esta narraci&oacute;n que est&aacute;s teniendo ahorita? &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Nathalie:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Comenc&eacute; cuando sal&iacute; del colegio, llegu&eacute; a la universidad, ah&iacute; pues yo com&iacute;a diferente y ya cuando paso a la otra carrera, como que empec&eacute; a entender m&aacute;s. O sea, empec&eacute; a entender c&oacute;mo funcionaban los alimentos. Entonces, mi camino comienza desde una intenci&oacute;n de sanar mi cuerpo y el de mi mam&aacute;. Ahora ya lo que hago es sanar otros cuerpos o apoyar los procesos de sanaci&oacute;n de otros cuerpos, porque igual yo no soy Dios para sanar el cuerpo de alguien. Pero s&iacute;, con mi conocimiento y mi experiencia puedo apoyar esos procesos de las personas y no solo eso, sino como tambi&eacute;n incluyo la parte hol&iacute;stica. Entonces, claramente con otras herramientas tambi&eacute;n ayudo o apoyo o acompa&ntilde;o a las personas a sanar sus procesos con la relaci&oacute;n con la comida, c&oacute;mo se sienten. Bueno, un mont&oacute;n de cosas que hay alrededor de la alimentaci&oacute;n. Porque eso yo ya lo super&eacute;, yo llegu&eacute; al punto que yo no me com&iacute;a ni un poquito, o sea, yo llegu&eacute; al punto en un momento de mi vida que yo me com&iacute;a cuatro&nbsp;</span><em><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">brownies</span></em><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">, tres helados, dos paquetes de papas&nbsp;</span><em><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">barbecue</span></em><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;y luego iba y vomitaba. Despu&eacute;s llegu&eacute; al punto de que yo no me com&iacute;a un pedazo de banano as&iacute;, porque yo dec&iacute;a que eso era az&uacute;car. Como puntos muy distantes, pero ahora yo he llegado al punto en que, si me quiero comer un banano, quiero sentir ese sabor, mi cuerpo me est&aacute; pidiendo potasio, lo relaciono con potasio, con energ&iacute;a y me como medio banano y ya est&aacute;. Porque tampoco me como uno entero. Pero s&iacute;, como un medio banano y el d&iacute;a que me quiero comer un helado, me como el helado. Ya no es de todos los d&iacute;as, yo me quer&iacute;a comer un helado todos los d&iacute;as hace a&ntilde;os. Ya no, ya es como me lo como una vez cada quince d&iacute;as, cada veinte o a veces cada ocho, dependiendo del momento, la situaci&oacute;n y ya est&aacute; y estoy bien con eso. Entonces, yo apoyo a las personas en ese sentido a transformar y a crear h&aacute;bitos sostenibles porque es lo que necesitamos y ya est&aacute;. Pero entonces s&iacute;, como que eso. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Cu&eacute;ntame si alguna vez t&uacute; utilizaste tu cuerpo para representar o tu apariencia, o para representar algo de lo que t&uacute; pensabas. &iquest;Puedes pensar en alguna experiencia? &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Nathalie:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Pues siento que vestirme ancho fue mi aliado para expresar lo que pensaba y era que pensaba que no quer&iacute;a que me vieran. &nbsp;S&iacute;. Me pasaba que cuando yo sal&iacute;a a caminar por la calle en Bogot&aacute;, los obreros que constru&iacute;an ese edificio, piropos, cosas feas. Entonces, yo siento que visti&eacute;ndome ancho y oscuro era como esconderme y comunicar que no quer&iacute;a que me vieran. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ahora me gusta todo, uso mi vestimenta para comunicar y son unos c&oacute;digos de colores cuando hago mis videos o algo as&iacute;. Por ejemplo, me gusta mucho trabajar, yo vivo ac&aacute; con mis clientes, con mis jefes, pero me gusta mucho trabajar con mi uniforme. &nbsp;Me dice como, &quot;Pero por qu&eacute;, v&iacute;stete normal y ponte sudadera, camisetas&quot;. Lo he hecho, pero me gusta trabajar con un uniforme porque siento que primero es no ensuciar mi ropa normal. Y segundo, siento que es como una forma de comunicar mi profesionalismo, o sea, como que yo soy una profesional, yo estoy respetando el espacio y el entorno que sea una casa de familia, yo siento que soy como una profesional igual trabajando ac&aacute;. Entonces, me gusta dejarme el uniforme y eso es una forma de comunicar que soy profesional en esto. Mis c&oacute;digos en los videos son como mi ropa, mi ropa como color tierra, como&nbsp;</span><em><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">beige</span></em><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">, verdes, blancos, como muy colores calmados, colores suaves que denotan como una tranquilidad en m&iacute;. Cuando me visto de rojo, o sea, a m&iacute; no me gusta tanto el rojo porque es que estoy despampanante en ese momento, entonces no me gusta atraer tanto como esas miradas, &iquest;no? Entonces, siento que esos colores trato de mantenerlos para ocasiones demasiado espec&iacute;ficas. Pero s&iacute;, siento que he usado la vestimenta y sobre todos los colores para identificarme de algunas maneras. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Volvamos cuando ten&iacute;as dieciocho a&ntilde;os. &iquest;Ah&iacute; estabas todav&iacute;a en la universidad, cierto? &nbsp;</span></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Nathalie:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Apenas entr&eacute; a la universidad a los dieciocho. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Entonces, cu&eacute;ntame c&oacute;mo entend&iacute;as y defin&iacute;as el concepto de la belleza en ese momento y si te considerabas bella. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Nathalie:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;No, yo no me consideraba bella. Me consideraba fea. Es mi concepto de belleza, mujer delgada, pelo largo, liso y actitud despampanante, actitud arrolladora. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&iquest;Me podr&iacute;as explicar un poco m&aacute;s qu&eacute; significa actitud arrolladora o despampanante? &iquest;Tienes alg&uacute;n referente en qu&eacute; piensas? &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Nathalie:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;S&iacute;, estoy pensando en una chica que era la m&aacute;s guapa de la universidad en ese entonces, delgad&iacute;sima, as&iacute; plana, delgada, sexy, se re&iacute;a todo el tiempo, inteligente, divertida, din&aacute;mica, todo el mundo quer&iacute;a estar con ella. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Dime, &iquest;de qu&eacute; manera han influido los discursos de medios como la televisi&oacute;n, el cine, los reinados de belleza? &nbsp;si me quieres contar un poco de ello. En lo que t&uacute; considerabas bello, en qu&eacute; reflexiones piensas o has pensado al respecto. Y en tu caso tambi&eacute;n sirve en las redes sociales.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Nathalie: </span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Por supuesto, todos los reinados de belleza, la televisi&oacute;n, las novelas. Como&nbsp;</span><em><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Betty La Fea</span></em><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">, por ejemplo, yo me identifiqu&eacute; un mont&oacute;n con&nbsp;</span><em><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Betty La Fea</span></em><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">. Yo era Betty. &nbsp;Yo no era Mar&iacute;a &iquest;C&oacute;mo se llama la guap&iacute;sima? Patricia, bueno, la mona de la secretaria. Que era como as&iacute; superguapa o la Patty o Marcela. Yo no era ella, yo era Betty, &iquest;sabes? Entonces como que hasta jugaba mostr&aacute;ndome como si fuera Betty, o sea, me pon&iacute;a capul, no s&eacute; qu&eacute;. Yo era Betty y cuando vi su transformaci&oacute;n, yo dije, &quot;Wow, o sea, yo me puedo transformar&quot;. &iquest;Sabes? O sea, yo puedo ser guapa, despu&eacute;s de todo eso, claro. Eso por ese lado, que yo creo que eso me ayud&oacute; mucho como a entender que tambi&eacute;n las feas pod&iacute;an conseguir lo que quer&iacute;an, si es que me consideraba fea. &nbsp;Pero en realidad yo no me consideraba fea, siempre he sentido que mi belleza es especial, mi belleza no hace parte del canon de belleza de la sociedad. &nbsp;Sin embargo, s&eacute; que soy bella porque me encuentro armoniosa desde siempre. Entonces, sobre todo mi rostro, &iquest;no? Mi cuerpo ya es otro caso aparte, pero mi rostro a m&iacute; me encanta. Me encanta. Entonces, so es lo que me salv&oacute;.</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Nathalie:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Entonces, eso de los reinados, pues s&iacute;, inalcanzable.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&iquest;Los ve&iacute;as? &iquest;C&oacute;mo era tu relaci&oacute;n con los reinados? &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Nathalie:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Yo los ve&iacute;a un poco, pero tampoco era que yo quisiera ser como ellas. O sea, s&iacute;. Es como, &quot;Natalie, t&uacute; tienes que ser delgada&quot;. Porque se celebran la belleza. Entonces, por supuesto que s&iacute; marco mucho mi concepto de belleza porque todo el mundo era delgado. Las actrices delgadas, las m&aacute;s bellas. Y mira que a m&iacute; me pasa algo yo considero que cuando yo me veo en un espejo como con la piel m&aacute;s pegada a mi m&uacute;sculo, a mi estructura muscular. S&iacute;, me percibo m&aacute;s bella, que cuando estoy m&aacute;s cachetona, redonda, como que no se ven mis formas reales. Pero, ya no es desde un concepto que soy fea porque soy gorda, si no m&aacute;s bien, que cuando mi estructura, mi grasa no es tan alta, pues me veo a m&iacute; misma m&aacute;s leal a lo que es la forma de mi cuerpo en realidad. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Cu&eacute;ntame c&oacute;mo definir&iacute;as el cuerpo normal &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Nathalie:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Para m&iacute; un cuerpo normal no es un cuerpo del&nbsp;</span><em><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">six pack</span></em><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;con super gl&uacute;teos, no, porque igual no es la normalidad, es un cuerpo trabajado y no todo el mundo hace ese trabajo. Entonces, &iquest;un cuerpo m&aacute;s normal es cuando est&aacute;n &iquest;blanditos los brazos? un poco de flacidez, como normal el brazo ni muy marcado, no. Normal, como que se noten las formas del cuerpo. Que se note la forma real del cuerpo de cada quien. Eso me parece un cuerpo normal. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;&iquest;Consideras que la belleza es algo que podemos controlar, transformar y redefinir? &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Nathalie:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;S&iacute;. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;&iquest;me podr&iacute;as explicar un poco por qu&eacute; lo consideras? &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Nathalie:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Pues controlar en el sentido que, si puedo yo, por ejemplo, puedo controlar mi belleza en cuanto al concepto que tengo de mi belleza. Entonces, desde ah&iacute; lo puedo controlar para m&iacute;, pero para el resto no. Creo que la belleza no se puede controlar como tal, pero s&iacute; el concepto. &nbsp;Transformar, total &nbsp;que s&iacute;, porque pues me ha pasado, soy el vivo ejemplo. Que en realidad s&iacute; se puede transformar ese concepto de belleza a uno m&aacute;s amoroso y transformar. Pues total, pues yo lo transform&eacute;. Yo transform&eacute; mi concepto de belleza. Mi concepto de belleza ahora es belleza igual armon&iacute;a. Cuando ven&iacute;a de un concepto de belleza igual delgadez, ahora es belleza igual armon&iacute;a. Entonces, siento que en ese sentido s&iacute;. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica: </span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&iquest;C&oacute;mo has vivido, reflexionado sobre los est&aacute;ndares de belleza? Digamos, hemos hablado sobre el tuyo, pero &iquest;qu&eacute; hay sobre los dem&aacute;s? &nbsp;&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Nathalie: </span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Siento que ahora yo considero que todo el mundo es bello, o sea, todo el mundo tiene una belleza muy particular. Entonces, por ejemplo, tiene una... tiene la nariz grande, un ojo m&aacute;s peque&ntilde;o que el otro o tiene celulitis tiene un dedo, no s&eacute;, cualquier cosa as&iacute;. Para m&iacute; es como igualmente bello, o sea, la vida y belleza. Y yo, por ejemplo, cuando busco pareja, o cuando de pronto que alguien me guste. Jam&aacute;s, o sea, yo no tengo un est&aacute;ndar. De hecho, belleza femenina, masculina, o sea, los cuerpos son bellos, naturalmente. Entonces, siento en ese sentido para m&iacute; los dem&aacute;s son todos bellos. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica: </span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&iquest;Has sentido presiones, ya sean internas o externas para modificar o mantener tu cuerpo? Pero sobre todo esta pregunta la enfoco en si crees que el paso del tiempo influye en estas expectativas. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Nathalie:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Claro, porque entonces uno se va volviendo vieja y yo ya me he dado cuenta. O sea, ya yo no soy igual que a los diecis&eacute;is, se da uno cuenta como por la atracci&oacute;n que genera ante los dem&aacute;s. Entonces, s&iacute;, todav&iacute;a tengo &nbsp;mis personitas que est&aacute;n interesadas en m&iacute;, pero no como antes. A los diecis&eacute;is que era pues como arrasadora. Y ahora es como m&aacute;s, pues, menos. Igual siento yo tambi&eacute;n que hace parte como del momento en el que estoy viviendo en mi vida, pero s&iacute; siento que la piel va cambiando, que la textura de la piel, que el cuerpo se va transformando a trav&eacute;s del tiempo. Entonces, s&iacute; siento que no me hace m&aacute;s bella o menos, no creo querer decir que soy menos bella porque eso se est&eacute; transformando. De hecho, siento yo que yo ser&eacute; de esas personas que, pues yo digo que yo soy como el vino, mejoro con los a&ntilde;os, entonces yo siento que en mi vejez, o sea, que ahora que estoy en mi adultez. Yo siento que yo puedo tener la belleza siempre. Pero no depende como de que, si estoy con el gl&uacute;teo parado, con el brazo delgado, bien tonificado, &iquest;no? Sino m&aacute;s bien desde la armon&iacute;a.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;</span><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;&iquest;C&oacute;mo crees que esas presiones internas o externas han modificado o te han hecho mantener el cuerpo? &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Nathalie:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;S&iacute;, por supuesto, entonces en redes. Entonces, yo tengo m&aacute;s visibilidad o tengo m&aacute;s&nbsp;</span><em><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">engagement</span></em><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">, como le dicen, cuando muestro mis virtudes femeninas, no s&eacute; c&oacute;mo decirlo, o sea, cuando yo me muestro m&aacute;s femenina, cuando me muestro con el pelo suelto, arreglado o yo tengo unas colas que son de pelo&nbsp;</span><em><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">fake</span></em><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">, pelo de mentira, pero es un accesorio. Porque yo siempre he anhelado tener pelo largo. Ah, bueno, eso es un concepto de belleza, o sea, para m&iacute; una mujer bella es una mujer que tiene pelo largo as&iacute;. Entonces, yo me pongo mi pelo y y la gente explota. S&iacute;, como de &quot;Uy, qu&eacute; bella, no s&eacute; qu&eacute;&quot;. Entonces, yo s&iacute; siento que claro, mostrarme en redes exige de mi, enfocarme mucho en mi aspecto f&iacute;sico. Y a veces es super traum&aacute;tico porque, por ejemplo, ahorita que ya dej&eacute; de hacer ejercicio y que llevo ya a cumplir seis meses despu&eacute;s del accidente, como que para m&iacute; rehacer la seguridad en m&iacute; estando gorda otra vez en redes ha sido como un detonante, muy fuerte.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">He sentido un mont&oacute;n de presiones todo el tiempo en las redes. O sea, para m&iacute; las redes me exigen un mont&oacute;n. C&oacute;mo me muestro, entonces, c&oacute;mo te tienes que mostrar. Tienes que mostrarte de una cierta manera. Pero igual ya estoy entendiendo, o sea, ya estoy haciendo el&nbsp;</span><em><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">click</span></em><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">. Desde hace como un mesecito estoy haciendo el&nbsp;</span><em><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">click</span></em><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;como al final a m&iacute; nadie me ha dicho que estoy fea. Al final a m&iacute; nadie me ha dicho que... que por ser gorda X o Y, a m&iacute; nunca nadie me ha dicho en redes como &quot;uy, qu&eacute; gorda est&aacute;s&quot;, jam&aacute;s. Entonces, todo es una creaci&oacute;n m&iacute;a, entonces, haciendo&nbsp;</span><em><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">click</span></em><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;en eso, he dicho como pues ya, o sea, as&iacute; como estoy, estoy bien y ya est&aacute;. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;Quer&iacute;a hablarte un poquito del ejercicio, que eso no lo hemos hablado. &iquest;C&oacute;mo fue tu incursi&oacute;n al ejercicio? &iquest;Qu&eacute; t&uacute; sientes al hacer el ejercicio? Ahorita me est&aacute;s hablando que lo dejaste de hacer. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Nathalie:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;De chiquita, el ejercicio era el castigo. Como &quot;tienes que hacer ejercicio porque est&aacute;s gorda. Es tu castigo&quot;. Entonces, para m&iacute; el ejercicio era horrible. Pero cuando llegu&eacute; a Barranquilla despu&eacute;s de pandemia, llegu&eacute; en pandemia y comenc&eacute; a meditar. &nbsp;Entonces, entr&eacute; a ese mundo y tratar de hacer ejercicio. No lo lograba, de pronto s&iacute;. De pronto s&iacute;, porque cinco minutos de ejercicio, ya para m&iacute; es un logro. Pero en esos momentos no era un logro. Para m&iacute; era una desilusi&oacute;n porque no lo lograba hacer dos horas de ejercicio. Entonces, fui cambiando el concepto y cuando llegu&eacute; a M&eacute;xico comenc&eacute; a bailar conmigo misma. Para m&iacute; eso ha sido una terapia hermosa para conocer mi cuerpo. Las formas de mi cuerpo, mis movimientos. Entonces, comenc&eacute; a bailar y a mover mi cuerpo. Entend&iacute; como, &quot;Ah, pero el... el ejercicio puede ser movimiento&quot;. Entonces llegu&eacute; aqu&iacute; a Colombia otra vez y comenc&eacute; a explorar diferentes cosas como piscina, yoga,&nbsp;</span><em><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">hot yoga</span></em><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">. Porque llegu&eacute; a Barranquilla. All&aacute;&nbsp;</span><em><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">hot yoga</span></em><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">. Ay, Dios m&iacute;o, bueno.&nbsp;</span><em><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Hot yoga</span></em><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">, piscina y luego ya despu&eacute;s de eso como que no conect&eacute;. Entonces, llegu&eacute; a un lugar super ch&eacute;vere, donde s&iacute;, o sea, siento que ah&iacute; fue mi transformaci&oacute;n, eso fue hace dos a&ntilde;os apenas. Donde yo le dije al entrenador, &quot;es que necesito cambiar mi concepto porque yo siento que esto es un castigo&quot;. Entonces, ah&iacute; comenz&oacute; a hablarme, me hac&iacute;a&nbsp;</span><em><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">coaching</span></em><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;tambi&eacute;n. Comenc&eacute; a cambiar mi concepto que el ejercicio es movimiento y hay que mover la energ&iacute;a del cuerpo. Entonces, ya entend&iacute; que es movimiento y desde ah&iacute; comenc&eacute;, eso fue hace dos a&ntilde;os y el a&ntilde;o pasado aqu&iacute; en Medell&iacute;n, entr&eacute; a pilates. Entonces, superlindo, a pilates es precioso, es exigente. La gente dice, &quot;Ay, pilates, eso es f&aacute;cil&quot;. No, pilates te exige el movimiento de todos tus m&uacute;sculos, te exige peso, o sea, es un peso, es una carga, te exige disciplina, concentraci&oacute;n y enfoque. Entonces, pues yo comenc&eacute; a pensar y a sentir el ejercicio desde ah&iacute;. Como desde mover mi cuerpo, ser disciplinada, constante, mover la energ&iacute;a y pues empec&eacute; a ver resultados, no solamente en mi parte f&iacute;sica, sino como emocional de creer en m&iacute;, de sentirme fuerte, de sentirme segura de m&iacute;, es que cuando t&uacute; haces algo que t&uacute; no hab&iacute;as hecho, t&uacute; empiezas a sentir seguridad en ti. Como cuando las mam&aacute;s dicen que lo que fue un antes y un despu&eacute;s de haber tenido una vida, o sea, de engendrado una vida y haber generado vida, algo as&iacute;, pero con el ejercicio. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Entonces, comenc&eacute; a sentirme m&aacute;s fuerte, m&aacute;s din&aacute;mica y eso me hac&iacute;a quererme m&aacute;s y amarme m&aacute;s porque estaba haciendo algo que me sorprend&iacute;a mucho que es que estaba logrando hacer. Y despu&eacute;s empec&eacute; a entrenar con el profe. Con el profe de pilates empezamos a entrenar ya a fuerza. Entonces, le cog&iacute; gusto, o sea, le cog&iacute; como gusto y me gusta ahora, me gusta el ejercicio, pero no lo hago. Bueno, la verdad debo confesar que hace como veinte d&iacute;as comenc&eacute; a hacer ejercicio con el fin de adelgazar, literal. Como el seis de junio tengo un viaje y quer&iacute;a como adelgazar. &nbsp;Y dije que &quot;voy a adelgazar, voy a adelgazar, lo tengo que hacer&quot; porque mi cuerpo responde muy bien al ejercicio. Pero le inclu&iacute; pesos hace como una semana y eso me volvi&oacute; una nada, porque hay muchas partes como un pedazo de esa recuperaci&oacute;n que todav&iacute;a est&aacute; pues inflamada, pas&eacute; como cinco malas noches de no poder dormir por el dolor. Igual me gusta el ejercicio, estoy retomando sin pesas y con calma. Y me gusta mucho el ejercicio, siento que es muy bonito. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;&iquest;C&oacute;mo describir&iacute;as cu&aacute;l es el estado aut&eacute;ntico de tu cuerpo? &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Nathalie:</span></strong><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;El estado aut&eacute;ntico de mi cuerpo es un cuerpo en el que yo me sienta tranquila y feliz. Mi cuerpo aut&eacute;ntico es ese cuerpo donde yo me puedo sentir libre dentro de m&iacute;. O sea, donde yo me puedo sentir amada, querida, abrazada, sostenida por m&iacute; y donde pueda sentir que puedo hacer todo lo que quiero y vestirme como me quiera vestir y mostrarme como me quiera mostrar y sentir como quiero sentir el mundo, de manera libre, ligera y feliz. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Una parte de m&iacute; quisiera de verdad hacerse todas las cirug&iacute;as del mundo, o sea, yo me quiero poner desde pelo hasta levantarme un poquito la nariz y hacerme la bichectom&iacute;a, las tetas divinas, la abdominoplastia, la cola, o sea, todo. Una parte de m&iacute; se quiere operar toda. Pero otra parte de m&iacute; es como: &quot;A ver, quiero estar natural. &iquest;Sabes? No quiero nada material, no quiero otro material en mi cuerpo que no sean huesos y c&eacute;lulas vivas&quot;. Entonces, por eso no lo hago. Pero una parte de m&iacute; muy interna, muy interna, quiere hacerse todo. &nbsp;Pero hablando de la coherencia, lo que est&aacute;bamos diciendo, pues es algo que no voy a hacer. Pero s&iacute; es un pensamiento oscuro. Lo quiero todo, o sea, la reconstrucci&oacute;n de vagina, levantamiento de cola, todo. Yo me har&iacute;a todo. Una parte de m&iacute;, una parte de m&iacute; muy loca, quisiera hacerme todo. Ponerme cabello, m&aacute;s pelo. Pero la otra es que tampoco luche con eso, &iquest;no? Pero s&iacute; llegan pensamientos; de &quot;quisiera operarme&quot;, Pero por otro lado digo, pues no, ni siquiera por la plata, porque igual eso se consigue, se ahorra, todo, pero es por el hecho de &quot;no quiero nada que no sea natural y quiero ser fiel a mi naturaleza&quot;. Y siento que eso es lo bello al final. Como ser fiel a tu naturaleza.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">Todo lo que uso para resaltar mis facciones, mi belleza, es natural. Entonces, por ejemplo, yo uso polvos de arroz. Digamos que de pronto si quiero disminuir el brillo, uso polvo de arroz. Si quiero un labialcito rojo o rubor, uso un rubor. Se llama Menjurjes, la empresa que hace esto, superch&eacute;vere. Ellos tienen rubor, son colombianos. Entonces tengo un rubor de achiote con lim&oacute;n, sencillo y pues superlindo porque es natural, o sea, te est&aacute;s aplicando algo en tu piel que tu piel lo va a absorber y es natural. Porque siento que una piel bella es producto de los productos naturales, pues los productos que uses. Porque la piel tambi&eacute;n se alimenta de eso, o sea, es el &oacute;rgano m&aacute;s grande del cuerpo, entonces como que igual absorbe todo. Mi champ&uacute; es de cebolla, mi t&oacute;nico es de romero. La &uacute;ltima para la piel s&uacute;per reseca: sebo de res. Oye, &iexcl;incre&iacute;ble! Y pues mi aceite hidratante, es a base de coco con vitamina E, karit&eacute;, o sea, todo supernatural porque siento que eso es lo que est&aacute; en coherencia con mi pensamiento de lo natural. Para m&iacute; todo lo natural es bello. Desde la naturaleza misma hasta nosotros, s&iacute;, o sea, todo lo que es natural, todo lo que no est&aacute; tan modificado, siento que esa es la belleza. Por eso es que no me operar&iacute;a. Porque si estoy modificada, pues ya dejo de estar bella en el sentido natural de mi belleza natural. Entonces lo mismo con los productos. Trato de ser siempre como lo m&aacute;s natural posible. Ir en coherencia con lo que pienso, lo que digo y lo que hago. &nbsp;</span></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:'Quattrocento Sans',sans-serif;">&nbsp;</span></p>
<p><br></p>
<p><br></p>
