<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">&nbsp;Para empezar, cu&eacute;ntame, &iquest;qu&eacute; tipo de juegos hac&iacute;as de ni&ntilde;a para explorar con la moda, el maquillaje o el cabello? &iquest;Hay algo que recuerdes de ello?&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">Paola:</span></strong><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">&nbsp;Cuando mi mam&aacute; llegaba m&aacute;s tarde de lo normal, o cuando sab&iacute;a que se iba a demorar, recuerdo que me met&iacute;a a su ba&ntilde;o y le sacaba absolutamente todo. De hecho, us&eacute; ese depilador en crema Nair por primera vez a los 10 a&ntilde;os. Me sentaba en el borde de la tina, como hac&iacute;a mi mam&aacute;, sub&iacute;a la pierna y me echaba la crema. Cuando me picaba, me rascaba con una peinilla. Obviamente, le&iacute;a las instrucciones y, al rato, con una paleta o algo as&iacute;, me lo limpiaba y despu&eacute;s con agua. Y me tocaba las piernas y no pod&iacute;a creer esa sensaci&oacute;n de suavidad. No es que las tuviera muy peludas, sino que por alguna raz&oacute;n esas cremas dejan una sensaci&oacute;n muy rara en la piel. Me parec&iacute;a espectacular.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">Mi mam&aacute; casi me mata, me dec&iacute;a: &quot;No, &iquest;qu&eacute; acabas de hacer? Te acabas de depilar las piernas, te acabas de meter en un problema&quot;, porque, obviamente, eso genera una dependencia, aunque no me dej&oacute; depilarme despu&eacute;s. Me maquillaba, me peinaba, me hac&iacute;a unos peinados, me pon&iacute;a su ropa y sus tacones para pararme frente al espejo a cantar y bailar. S&iacute;, yo creo que eso, maquill&aacute;ndome as&iacute;, era lo que m&aacute;s hac&iacute;a. Nunca fui muy femenina de ni&ntilde;a; era m&aacute;s bien lo que se dice en ingl&eacute;s, tomboy (no es marimacho, sino m&aacute;s de ni&ntilde;o), pero hab&iacute;a momentos en que me gustaba jugar a ser ni&ntilde;a. Tambi&eacute;n cog&iacute;a a mi hermano como si fuera una mu&ntilde;eca, recuerdo que le pon&iacute;a una ruana y se la bajaba hasta los pies. &Eacute;l ten&iacute;a un corte tipo coca, tipo Crist&oacute;bal Col&oacute;n, as&iacute; que le hac&iacute;a una fuente con el pelo, y tambi&eacute;n lo maquillaba, &iexcl;pobrecito! Esa era mi infancia. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">&nbsp; Cu&eacute;ntame un poquito sobre los momentos que marcaron tu vida. &iquest;C&oacute;mo creciste, c&oacute;mo fue sobre todo el lugar en el que creciste, c&oacute;mo fue la relaci&oacute;n con tu familia, tu educaci&oacute;n y tu ingreso a la vida laboral?&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">Paola:</span></strong><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">&nbsp;Vamos a ver si soy capaz de resumir. Pues mira, yo nac&iacute; en Estados Unidos, en Houston. Mis pap&aacute;s son colombianos, pero se fueron a Estados Unidos a especializarse y en esas, pues nac&iacute; yo, en 1970, en Houston, Texas. Mis pap&aacute;s eran una pareja muy joven: mi mam&aacute; ten&iacute;a 20 a&ntilde;os y mi pap&aacute; 22 cuando yo nac&iacute;. Obviamente, no tengo recuerdos de esa &eacute;poca, pero s&iacute; s&eacute; que era una ni&ntilde;a muy despierta. Incluso, antes de preescolar, me metieron a un programa de investigaci&oacute;n en la universidad con ni&ntilde;os de diferentes lugares del mundo, un estudio sobre la multiculturalidad, yo era s&uacute;per despierta, as&iacute; que funcionaba muy bien para la investigaci&oacute;n. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">Yo era un bicho raro, eso s&iacute;, porque era morena y ojiverde en Houston, New Orleans y Iowa, donde viv&iacute;a. Esos lugares eran muy americanos, el centro de Estados Unidos, donde no hab&iacute;a inmigrantes; de pronto hab&iacute;a uno o dos de las universidades, y esa era una comunidad, pero el resto&hellip; era un bicho raro que les parec&iacute;a muy ex&oacute;tica, por eso me dec&iacute;an Cuba Lady</span><em><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">.</span></em><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">&nbsp;Aunque tuve amigas, nunca fui muy aferrada a ellas, quiz&aacute;s porque nos mov&iacute;amos tanto, cada dos o tres a&ntilde;os nos mud&aacute;bamos y en esa &eacute;poca se perd&iacute;a el contacto. Uno mandaba una postal, una carta, pero no se manten&iacute;a en contacto como ahora, que no hay forma de desconectarse de los amigos. Entonces, me acostumbr&eacute; a ser muy desapegada y a mantener muy fuerte el n&uacute;cleo de mi familia: mi mam&aacute;, mi pap&aacute;, mi hermano y yo (&eacute;l lleg&oacute; a los dos a&ntilde;os de mi nacimiento). Entonces, no era muy amiguera.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">Adem&aacute;s, no solo no era amiguera, sino que, por ser colombiana en la &eacute;poca de la marihuana, hab&iacute;a mucha discriminaci&oacute;n. Me hac&iacute;an algo de&nbsp;</span><em><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">bullying</span></em><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">, hoy en d&iacute;a me doy cuenta de que fui v&iacute;ctima de&nbsp;</span><em><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">bullying</span></em><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">, pero en ese entonces no me daba cuenta porque me parec&iacute;an unos pendejos por las cosas que dec&iacute;an, me parec&iacute;an rid&iacute;culos, bobazos. Quiz&aacute;s, porque ten&iacute;a una personalidad muy fuerte. S&iacute;, puedo decir fuerte, porque mi pap&aacute; dice que yo ten&iacute;a un genio y que no era terca, pero s&iacute; era muy tenaz, con mucho&nbsp;</span><em><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">thrive</span></em><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">&nbsp;y&nbsp;</span><em><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">drive</span></em><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">, con mucha tenacidad, por decirlo as&iacute;. Quiz&aacute;s por eso no me dej&eacute; mangonear o afectar por el&nbsp;</span><em><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">bullying</span></em><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">&nbsp;que hoy en d&iacute;a ca&iacute; en cuenta que era. Bueno, como hab&iacute;a ni&ntilde;os a los que no los dejaban jugar conmigo o con mi hermano por ser colombianos, pues era muy sola.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">Adem&aacute;s de eso, entrenaba gimnasia ol&iacute;mpica, as&iacute; que ten&iacute;a muchas actividades despu&eacute;s del colegio. Adicionalmente, mi pap&aacute; era muy exigente conmigo, entonces ten&iacute;a que estudiar mucho, ser muy juiciosa. Me cr&iacute;e hasta los 11 a&ntilde;os en Estados Unidos, por lo cual era completamente americana, yo no hablaba espa&ntilde;ol. Entend&iacute;a el castellano, pero no lo habl&eacute; hasta que llegu&eacute; a Colombia en el 81. Ah&iacute; ya... porque mis pap&aacute;s nunca me exigieron que les respondi&eacute;ramos en espa&ntilde;ol, a ninguno de los dos. Lo normal es que las familias de los pap&aacute;s hablen en su idioma, el que representa el lenguaje del afecto, en este caso el espa&ntilde;ol, y los ni&ntilde;os empiezan a responder en el idioma del lugar donde viven, donde nacen y donde crecen, y casi que su idioma l&uacute;dico y el mismo del colegio. Entonces me acostumbr&eacute; a eso, ellos tambi&eacute;n.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">Pero ya despu&eacute;s, cuando llego a Colombia, pues obviamente tengo la necesidad de aprender a hablar espa&ntilde;ol, y lo hice r&aacute;pidamente. De ser la m&aacute;s gringa a los 2 a&ntilde;os ya era la m&aacute;s colombiana, feliz en Colombia. Fue un cambio duro porque en ese entonces tampoco hab&iacute;a extranjeros ac&aacute;. Entonces, claro, lleg&oacute; la gringa que no sab&iacute;a ni hablar eso. Bueno, se burlaban de c&oacute;mo hablaba. Toda la vida se han burlado de m&iacute;, estoy cayendo en cuenta. Pero bueno, no me importa. Ah, bueno, tambi&eacute;n yo creo que es que yo al final digo que tengo un fuerte d&eacute;ficit de atenci&oacute;n. En mi familia todos tenemos d&eacute;ficit de atenci&oacute;n: mi pap&aacute; y mis hermanos. Yo creo que eso tambi&eacute;n le ayuda a uno a no preocuparse por lo que no es importante. Siento que fue como mi mejor aliado.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">Entonces, bueno, llego ac&aacute;, llego a colegio de ni&ntilde;as despu&eacute;s de venir de colegio mixto, que me pareci&oacute; rar&iacute;simo, a las Benedictinas, el Santa Mar&iacute;a, que era todo en ingl&eacute;s. Me pareci&oacute; rar&iacute;simo. Tambi&eacute;n me parec&iacute;a rar&iacute;simo el comportamiento de las ni&ntilde;as que cuando ve&iacute;an a un ni&ntilde;o se pon&iacute;an super nerviosas, cuando a m&iacute; los ni&ntilde;os eran unos compa&ntilde;eros m&aacute;s de colegio. Pero bueno, me parec&iacute;a interesante y ah&iacute; estuve hasta octavo grado y ya despu&eacute;s pas&eacute; al Femenino, que era el colegio de mi mam&aacute;, de toda mi familia, pero pues que no era tan americano como los Benedictinos, pero ya igual, mi idioma ya era el espa&ntilde;ol.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">Entonces, ah&iacute; crezco, siempre fui muy activa, muy intensa, muy organizadora de eventos: del bazar, del show, de la obra de teatro, del peri&oacute;dico, era la presidenta del curso, siempre trayendo propuestas, muy propositiva, muy creativa y muy libre, por decirlo as&iacute;. De hecho, do&ntilde;a Ana en el colegio dec&iacute;a que era una l&iacute;der positiva y que mi mejor amiga era una l&iacute;der negativa. Bailaba, estaba en el coro, era la directora de barras, fui campeona de barras en mi a&ntilde;o, y en los a&ntilde;os que estuve ah&iacute;. Campeona Intercolegiados del equipo de gimnasia ol&iacute;mpica, tambi&eacute;n campeona en viga en varios a&ntilde;os, campeona en diferentes modalidades. Buena estudiante, era consentida por casi todos los profesores. Muy pocos... solo tuve una que nunca me quiso fue la de f&iacute;sica que le ca&iacute;a gord&iacute;sima por bonita, me dec&iacute;a que era bruta. O sea, que yo era bonita y bruta. Me iba super bien en clase, de hecho, la nota de f&iacute;sica m&aacute;s alta del colegio fue la m&iacute;a.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">&nbsp;&iquest;Y qu&eacute; edad ten&iacute;as con esa profe? &iquest;Recuerdas?&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">Paola:</span></strong><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">&nbsp;Entre los 17 y 18 a&ntilde;os. Cuando me entregan el resultado de f&iacute;sica, le digo: &quot;Bueno, mire, que no soy tan bruta&quot;, el puntaje m&aacute;s alto del colegio. Pero chistoso y no s&eacute;. Le fascinaba. Yo llegaba al curso despelucada porque ven&iacute;a de recreo y me dec&iacute;a: &quot;Uy, est&aacute; m&aacute;s fea que pegarle a la mam&aacute;&quot;. Le fascinaba meterse por ese lado de &quot;fea&quot;. No s&eacute; cu&aacute;l era su objetivo, pero tampoco me importaba.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">&iquest;Qu&eacute; m&aacute;s te cuento? Ya despu&eacute;s del colegio, entro a la Universidad de Los Andes, a psicolog&iacute;a. Antes de eso, en el colegio arranqu&eacute; a hacer comerciales de televisi&oacute;n. Me llamaban para hacer comerciales, me paraban en la calle, bueno, me volv&iacute; la consentida de los directores que me llamaban para ser Se&ntilde;orita Colombia, Se&ntilde;orita Bogot&aacute; desde los 15 a&ntilde;os. Nunca, como que me interes&oacute;. Yo quer&iacute;a, cuando me gradu&eacute; del colegio, irme a estudiar artes, haz de cuenta como&nbsp;</span><em><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">Fame</span></em><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">, as&iacute;: pues, canto, baile, teatro, de todo. Pero nada, se me enredaron las cosas ah&iacute; y no s&eacute;, a mi pap&aacute; le daba mucho terror que yo estuviera en el mundo del espect&aacute;culo; seg&uacute;n &eacute;l, porque en esa &eacute;poca la far&aacute;ndula, o el mundo del entretenimiento, ten&iacute;a una reputaci&oacute;n muy mala, y la verdad es que s&iacute;, era un ambiente muy pesado en ese entonces, hoy en d&iacute;a no. En ese entonces s&iacute;, pues s&iacute;, era un mundo pesado. Y &eacute;l ten&iacute;a muchos amigos de ese mundo y no quer&iacute;a que yo terminara como muchos de ellos. Entonces era muy complicado. Ya en el colegio me hab&iacute;an llamado para hacer&nbsp;</span><em><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">Quieta Margarita</span></em><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">, para protagonizarlo, imag&iacute;nate, es de Caracol, para&nbsp;</span><em><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">Vuelo Secreto</span></em><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">, y nada, nada, nada, no me dejaba, casi no me dejaba hacer comerciales.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">Entonces, bueno, pues nada, yo dije: &quot;Entonces, voy a estudiar psicolog&iacute;a, que me encantaba, y periodismo&quot;. Pero en Los Andes no hab&iacute;a periodismo y la psicolog&iacute;a de la Javeriana no me gustaba. Entonces, la investigaci&oacute;n igual me encantaba. Tambi&eacute;n me encantaba la medicina, pero pues yo dije: &quot;Ay, no quiero ser doctora&quot;. Porque de ser m&eacute;dica hubiera querido ser cirujana, neurocirujana. Yo dec&iacute;a: &quot;No, yo no voy a estudiar toda la vida, &iexcl;qu&eacute; pereza tampoco!&quot;. Aunque me gustaba, dec&iacute;a: &quot;No me voy a esclavizar toda la vida estudiando, y pues no, hay que tener un balance. Y hay que vivir, pues tener tiempo para todo, y creo que la gente que estudia neurocirug&iacute;a, por lo menos a las mujeres, les queda muy complicado tener familia, y si la tienen pues es complicado&quot;.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">Entonces dije: &quot;Bueno, nada, estudio psicolog&iacute;a y despu&eacute;s estudio periodismo&quot;. Y en cuarto semestre, despu&eacute;s de cuarto, yo me retiro para Se&ntilde;orita Bogot&aacute;, para ir a Cartagena. Y bueno, fui, ya sabes todo lo que pas&oacute;. Me fue muy bien, fui muy feliz. Me encant&oacute; el reinado, o sea, de verdad que me lo goc&eacute;, trabaj&eacute; como loca, viaj&eacute; por el pa&iacute;s entero. Lo del virreinato pues fue el primero, nunca nadie hab&iacute;a llegado tan lejos. Luz Marina era la &uacute;nica Miss Universo. Adem&aacute;s lleg&oacute; en un momento en que en los 90, el pa&iacute;s estaba pasando por una situaci&oacute;n muy complicada. Pablo Escobar estaba en la c&aacute;rcel, era el pa&iacute;s del narco, complicado, bombas, apag&oacute;n, era la hora de Gaviria. O sea, fue un a&ntilde;o muy dif&iacute;cil, era denso el ambiente, y cuando yo quedo segunda, eso fue como un respiro para la gente. Era tan importante.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">Bueno, imag&iacute;nate, es que esto paralizaba el pa&iacute;s. El&nbsp;</span><em><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">show</span></em><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">&nbsp;m&aacute;s importante del a&ntilde;o, n&uacute;mero uno, era Miss Colombia, el n&uacute;mero dos era Miss Universo, el n&uacute;mero tres, Mundial de f&uacute;tbol. No, nadie le ganaba a Miss Colombia. Y cuando te digo nadie es porque hab&iacute;a dos canales de televisi&oacute;n. Entonces, o ve&iacute;as el uno o ve&iacute;as el otro. El 98% de la poblaci&oacute;n colombiana ve&iacute;a Miss Colombia. Entonces, todo el mundo sab&iacute;a qui&eacute;n era yo. O sea, era la mujer m&aacute;s importante del pa&iacute;s. Y pasa esto y yo llegu&eacute; como con la Selecci&oacute;n Colombia, as&iacute;, con bomberos, pues era de verdad que paraba el pa&iacute;s y la gente, o sea, el referente m&aacute;s importante de mujer era la Miss Colombia en ese entonces. Fue superbonito. Entonces a donde yo iba, eso eran multitudes, me recib&iacute;a el gobernador, el alcalde y eran eventos importantes en cada ciudad, y le mandaban a uno fondos y hac&iacute;a de todo. Entonces fue s&uacute;per, superbonito. Y bueno, ya despu&eacute;s de eso me caso.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">&nbsp;Una pregunta, al final, &iquest;terminaste la carrera de psicolog&iacute;a?&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">Paola:</span></strong><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">&nbsp;S&iacute;, yo me retir&eacute; en cuarto semestre. Bueno, estuve un a&ntilde;o y medio como Se&ntilde;orita Colombia y Virreina Universal, m&aacute;s seis meses trabajando en televisi&oacute;n, pero dije: &quot;No, tengo que volver a la universidad, no puedo dejar esto sin terminar&quot;. Sab&iacute;a que no iba a ejercer la psicolog&iacute;a, pero igual me encantaba estudiarla y me fascina. Adem&aacute;s, soy muy mala dejando las cosas a medias; soy terrible. Prefiero matarme antes de dejar algo sin terminar.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">&nbsp;Al principio me dijiste que en el colegio no quer&iacute;as irte a Cartagena &iquest;por qu&eacute; en la universidad cambi&oacute; ese deseo?&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">Paola:</span></strong><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">&nbsp;Porque a m&iacute; el trabajo social me llamaba mucho la atenci&oacute;n, me gustaba. A m&iacute; me encanta la gente. Por eso estudi&eacute; psicolog&iacute;a. Bueno, adem&aacute;s estudi&eacute; psicolog&iacute;a porque mi mam&aacute; ten&iacute;a colegios para ni&ntilde;os con problemas de aprendizaje. Toda la vida trabaj&eacute; con ella en mis vacaciones, siempre estuve muy activa ah&iacute;. Entonces me gustaba y estudiar el ser humano siempre me ha parecido s&uacute;per interesante, que tiene todo que ver con mi carrera ahora de actriz.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">Entonces, hac&iacute;a muchas de mis investigaciones en la universidad, ah&iacute; en la calle El Cartucho, en todos esos barrios cercanos a Los Andes. Entonces, mi &iacute;ntima amiga, mi mejor amiga, yo no s&eacute; si viste</span><em><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">, Klass 95</span></em><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">, esa novela de Caracol, bueno, est&aacute; inspirada en la vida de mi amiga. Lo que s&iacute; es verdad es que ella en el colegio y me dec&iacute;a: &quot;Usted tiene que ser Miss Colombia&quot;. Porque adem&aacute;s ella ve&iacute;a que me llamaban de la alcald&iacute;a, me llamaba Alfredo Barraza y yo dec&iacute;a: &quot;No, no, no&quot;. Me dice: &quot;Pero por qu&eacute; no, si usted gana, es que usted va a ser Miss Universo&quot;. Entonces un d&iacute;a me hace una encerrona con la gente del distrito y turismo de la alcald&iacute;a, con la directora, y los convenci&oacute; de que yo iba a ser Miss Universo, organiz&oacute; todo y bueno, entonces me dice: &quot;Mire, si usted hace lo que hace como estudiante de psicolog&iacute;a, &iexcl;imag&iacute;nese lo que puede hacer de Se&ntilde;orita Colombia, de Miss Universo!&quot;. Y yo dije: &quot;Bueno, pues s&iacute;&quot;. Entonces les dije: &quot;Yo lo hago, pero lo hago a mi manera. Yo no voy a ser la &apos;miss&apos; as&iacute;, miss, no, lo hago a mi manera, si les sirve&quot;, les dije: &quot;S&iacute;, no, pues no&quot;. Y me dijeron que s&iacute;, me siguieron la corriente y ya. Y despu&eacute;s mi amiga se gradu&oacute; de la universidad y termina montando la primera agencia de modelos internacional en Colombia, que fue Klass Models, entonces, ella fue la que me meti&oacute; y bueno, y fue incre&iacute;ble.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">&nbsp;&iquest;Por qu&eacute; entonces decidiste despu&eacute;s cambiar a la carrera de actriz? &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">Paola: </span></strong><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">No, porque acu&eacute;rdate que yo desde el colegio, quer&iacute;a irme a estudiar artes, pero no pude porque me iba a ir a Nueva York donde mi t&iacute;a, pero despu&eacute;s a mi t&iacute;o lo trasladaron a Puerto Rico y mis pap&aacute;s ten&iacute;an una relaci&oacute;n muy complicada en ese momento y yo no quer&iacute;a dejar sola a mi mam&aacute;. Adem&aacute;s, tengo tres hermanos menores y yo soy la figura materna para los dos menores. Entonces para m&iacute; era dejarlos solos y yo no era capaz.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">Entonces, no me fui, porque me faltaron &quot;cojones&quot; para empacar e irme, pero yo no era capaz de dejar a mi mam&aacute; ni a mis hermanitos en esa din&aacute;mica tan t&oacute;xica. Entonces, por eso me qued&eacute;. Pero, a&ntilde;os despu&eacute;s, en el 2000 me voy a vivir a Miami, antes de irme ya hab&iacute;a arrancado a tomar clases de actuaci&oacute;n. A m&iacute; me ofrecieron&nbsp;</span><em><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">Betty la fea</span></em><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">, me ofrecieron&nbsp;</span><em><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">La Potra Zaina</span></em><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">, me ofrecieron&nbsp;</span><em><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">Caf&eacute;</span></em><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">, todas me las ofrecieron. Pero yo dec&iacute;a, yo no estoy preparada, me dec&iacute;an: &quot;&iquest;Qu&eacute; quiere que le escribamos? &iquest;Qu&eacute; personaje quiere? Policarpa, lo que sea, le escribimos&quot;. Yo no lo voy a hacer porque no estoy preparada. Adem&aacute;s, no estoy de acuerdo en que a una persona le ofrezcan los roles as&iacute; solo porque es reina y famosa, pues &iquest;qu&eacute; pasa con las otras que se vienen entrenando toda la vida?, ustedes lo hacen solo porque yo les doy&nbsp;</span><em><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">rating</span></em><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">, pero y si lo hago mal &iquest;qu&eacute;? &iquest;me quemo yo?, entonces, yo &quot;d&eacute;jeme, yo me preparo&quot;. Arranco a estudiar teatro con Alfonso Ortiz aqu&iacute; en Bogot&aacute;, pero ya despu&eacute;s me voy a Estados Unidos y all&aacute;, entonces digo: &quot;Me voy a desaparecer&quot;, igual segu&iacute;a presentando, pues ten&iacute;a mis programas de televisi&oacute;n, lo que fuera. Pero dije: &quot;Voy a desaparecerme un tiempo&quot;. Estudio y ya cuando vuelva, vuelvo ya un poco m&aacute;s preparada. Entonces, arranqu&eacute; all&aacute; a conservatorio. En la mitad del conservatorio hice una comedia que se llamaba&nbsp;</span><em><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">Noticias Calientes</span></em><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">, sigo estudiando, ya despu&eacute;s hice una novela que se llamaba&nbsp;</span><em><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">Las Noches de Luciana</span></em><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">&nbsp;y ya despu&eacute;s entonces hago mi&nbsp;</span><em><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">crossover</span></em><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">&nbsp;y arranco a trabajar en Estados Unidos en el 2007. Pero eso era algo que se iba a dar. Mejor dicho, es que todo el mundo dec&iacute;a: &quot;Paola es actriz&quot;, desde chiquita, no hay nada que hacer, ella es de escenario, de teatro, de Broadway, de lo que sea. Pero s&iacute;, como que todo el mundo lo sab&iacute;a.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">&nbsp;Hablemos de las rutinas diarias que t&uacute; tienes en t&eacute;rminos de higiene. &nbsp;Pensando en el pasado, cuando t&uacute; eras una ni&ntilde;a, &iquest;cu&aacute;l era tu rutina diaria para alistarte e ir al colegio, para arreglarte?&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">Paola:</span></strong><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">&nbsp;No, yo no ten&iacute;a rutina. Cuando mi mam&aacute; no estaba, en mi d&iacute;a a d&iacute;a fui cero vanidosa. Yo no soy vanidosa, soy cero vanidosa. No soy descuidada, pero no soy vanidosa. Pues me peinaba normal, pero no s&eacute; si es un tema tambi&eacute;n del d&eacute;ficit de atenci&oacute;n, como que me arreglaba, me peinaba, pero t&uacute; nunca me vas a ver en unas fotos as&iacute; con la colita, la trencita, nada, yo como fuera el uniforme del colegio o la pinta del colegio. Hay fotos donde salgo organizada porque &iacute;bamos a la sesi&oacute;n de fotos que tomaban, yo no me acuerdo qui&eacute;n, pues un fot&oacute;grafo, y entonces lo vest&iacute;an a uno con de tirol&eacute;s y con la balaca y todo, pero el resto yo en mis fotos salgo X. De hecho, a los 5 a&ntilde;os le dije a mis pap&aacute;s que por favor me tusaran. Porque mi bisabuelo era calvo y me parec&iacute;a incre&iacute;ble. yo viv&iacute;a en Estados Unidos, pero vine a Colombia en unas vacaciones y yo dec&iacute;a: &quot;esto es fant&aacute;stico&quot;, y les ped&iacute; que me raparan y mi abuela dijo: &quot;S&iacute;, la ni&ntilde;a tiene poquito pelo, aprovechen y la rapan&quot;. Entonces, tengo fotos donde salgo totalmente rapada as&iacute; y me sent&iacute;a pues no, me importaba. En el colegio preguntaban que si &eacute;ramos Hare Krishna o algo en el jard&iacute;n de infancia. Pues pasaba.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">Y bueno, nada, entonces no ten&iacute;a como rutinas como que me despertara y me hiciera no s&eacute;, las trenzas o las cosas, no, nada. As&iacute; como ducha, vestida y chao, sale para pintura. Llego a Colombia, pues nada, igual, pero yo creo que me empiezo a volver como m&aacute;s consciente. No, y adem&aacute;s como yo no me sent&iacute;a bonita, a m&iacute; nunca nadie me dec&iacute;a que era bonita, me dec&iacute;an que era rara, que era ex&oacute;tica, me dec&iacute;an&nbsp;</span><em><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">Cuba Lady </span></em><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">porque era lo &uacute;nico ex&oacute;tico que conoc&iacute;an all&aacute;, Cuba, pues porque realmente despu&eacute;s del embargo y de todo eso, pues Cuba era como lo &uacute;nico ex&oacute;tico que conoc&iacute;an los gringos.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">Entonces, en Colombia de pronto todo el mundo empieza a decir: &quot;No, pero es que es divina&quot; como en la adolescencia. &quot;Y hay que deber&iacute;a ser reina&quot;. O sea, esa parte no exist&iacute;a en Estados Unidos, pero aqu&iacute; en Colombia la belleza es s&uacute;per importante. Entonces yo como que empec&eacute; con, y me acuerdo que una vez una amiga, ten&iacute;amos 14 a&ntilde;os, me dec&iacute;a: &quot;Es que usted es muy bonita&quot;. Ella era divina, esa s&iacute; era divina, a m&iacute; ella me parec&iacute;a divina, pero yo jam&aacute;s me sent&iacute; bonita. Me dice: &quot;Es que usted es divina, tiene que cuidarse porque de pronto se puede engordar en la nalga&quot;. Me lo dijo de una forma y dije: &quot;Pues ser&aacute; que s&iacute; soy bonita&quot;. De pronto en la adolescencia es que empiezan como m&aacute;s cuidados, empieza uno a cuidarse m&aacute;s el pelo. Nada, pues as&iacute; raro en la cara porque estamos hablando de los 80, que iba a ver la crema H de Pond&apos;s no m&aacute;s, que arranqu&eacute; a pon&eacute;rmela despu&eacute;s de un comercial que hice para Pond&apos;s pero cero, cero, vanidad, o sea, no, no. Si acaso el delineadorcito, pues que estaba de moda en esa &eacute;poca. Por ejemplo, me impresionaba que una compa&ntilde;era de colegio dec&iacute;a que en las vacaciones se hab&iacute;a gastado 200 d&oacute;lares en tratamientos para el pelo, en ese entonces, &iexcl;qu&eacute; plata, mucha plata!&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">Era tan, tan tranquila con ese tema que yo me acuerdo que hice un comercial para Sol Eclair, el lanzamiento en Colombia y me dicen: &quot;&iquest;Te podemos decolorar el pelo para mostrar el antes y despu&eacute;s?&quot;. Y yo: &quot;Pues s&iacute;, qu&eacute; importa&quot;. Me lo decoloran y despu&eacute;s meses, despu&eacute;s yo haci&eacute;ndome el oscureci&eacute;ndomelo, oscureci&eacute;ndomelo y eso es un desastre qued&oacute; vuelto nada el pelo. Entonces, yo bien pr&aacute;ctica dije: &quot;C&oacute;rtenme donde est&aacute; la ra&iacute;z, ya no me aguanto m&aacute;s&quot;. Entonces, pum, c&oacute;rtenme, pas&eacute; de un pelo largo a corto. Pues me sent&iacute;a horrible, pero igual tampoco me importaba. Yo dec&iacute;a: &quot;que importa&quot;. S&iacute;, pero nunca fui como as&iacute; de rituales.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">Ahora, entro al reinado, ah&iacute; ya me toca estar un poquito m&aacute;s pendiente de todo y adem&aacute;s me empiezan a maquillar como loca, entonces empieza todo el tema de la limpieza, empieza la desmaquillada, de pronto a pensar en qu&eacute; productos uso porque empiezan a secarme el pelo todo el d&iacute;a y hacerme vainas y rulos y pinzas y cosas. Entonces, ah&iacute; de pronto pienso m&aacute;s, pero m&aacute;s enfocado a cuidarme, pues, no c&oacute;mo me veo m&aacute;s bonita, sino c&oacute;mo me cuido con todas estas cosas tan invasivas. Entonces, pues m&aacute;s que todo ah&iacute;, pero nunca fui a hacerme una limpieza. Lo que pasa es que tengo muy buena gen&eacute;tica, tengo muy buena piel, nunca me sali&oacute; un barro, nunca. &nbsp;El pelo no se me engrasa, no, o sea, me puedo estar 8 d&iacute;as sin lavarme y no se nota. Corr&iacute;a con esa buena suerte. Entonces no tuve preocupaciones, s&iacute; ten&iacute;a que cuidarme, simplemente pues hacer las rutinas normales como para cuidar el pelo y cuidar la cara y el ejercicio, todo eso. Ya yo empiezo a ser m&aacute;s vanidosa, o m&aacute;s juiciosa, es ya m&aacute;s vieja, despu&eacute;s de los 40. S&iacute;, antes no.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">&nbsp;Hablemos de la ropa, &iquest;Hubo alguna importancia? &iquest;T&uacute; le diste alguna importancia a la ropa en estos casos? &nbsp;S&iacute;, digamos, como parte de la rutina, pues yo s&eacute; que en el colegio se ten&iacute;a el uniforme, entonces ya, sin problema, pero digamos en la universidad&hellip;&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">Paola:</span></strong><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">&nbsp;La ropa, s&iacute;, los uniformes eran muy pr&aacute;cticos. Yo, era muy tranquilita, es que era muy&nbsp;</span><em><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">jeans</span></em><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">, camiseta, buzo, nunca fui como... es que tampoco existe, estamos hablando de otra &eacute;poca, o sea, hoy en d&iacute;a las ni&ntilde;as van con Gucci, Prada y todo a la universidad, es un desfile de modas. En ese entonces no era as&iacute;, o sea, la moda no era lo que es hoy en d&iacute;a. Pues tan as&iacute; que uno mandaba a hacer los vestidos para las fiestas donde una modista. La gente tampoco viajaba como viaja ahora, entonces la ropa que se consegu&iacute;a en Bogot&aacute; era muy normal, hab&iacute;a&nbsp;</span><em><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">Jeans and Jackets</span></em><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">, no s&eacute; si te suena esa marca, de pronto Lec Lee, de pronto a finales de los 80 como que empezaron a llegar a abrirse almacenes que tra&iacute;an ropa importada. Pero la moda no era como una preocupaci&oacute;n de la gente. Pues las se&ntilde;oras s&iacute;, cog&iacute;an las revistas estas revistas, pues gringas, pero como tan ase&ntilde;oradas y dicen, me voy a hacer este sastre. Entonces las mujeres eran muy de sastre. Uno pues de pronto se pon&iacute;a un pantaloncito de pa&ntilde;o y una blusita aqu&iacute;. Uno se vest&iacute;a muy ni&ntilde;a. Adem&aacute;s, es que la ni&ntilde;ez duraba mucho tiempo. Hasta que uno entraba a la universidad, pero nosotros, o sea, incluso gradu&aacute;ndonos del colegio us&aacute;bamos un taconcito peque&ntilde;o y us&aacute;bamos vestidos muy de ni&ntilde;a a los 18 a&ntilde;os. Entonces no hab&iacute;a ese tema de la moda. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">Por ejemplo, yo me acuerdo, una vez vi en una de esas revistas un vestido de ba&ntilde;o amarillo que incluso hoy en d&iacute;a tengo uno parecido, era un enterizo y me acuerdo de que le dije a mi abuelo que viaja todos los a&ntilde;os, una vez al a&ntilde;o, a Estados Unidos y le dije: &quot;Por favor, c&oacute;mprame este vestido de ba&ntilde;o&quot;. Y le hice el recorte, y me lo consigui&oacute;, eso era lo m&aacute;s moderno y lo m&aacute;s fant&aacute;stico que yo ten&iacute;a, tanto as&iacute; que mi mam&aacute; en el 85, haz de cuenta, hab&iacute;a una amenaza de terremoto en Bogot&aacute;. Y mi mam&aacute; dice: &quot;Cada uno me puede llevar tres cosas que quieran salvar en caso del terremoto y las van a tener lista&quot;. Y yo ten&iacute;a mis joyas de 15, cualquier otra cosa y mi vestido de ba&ntilde;o.Mi mam&aacute; me dec&iacute;a &ldquo;O sea, cuando todo est&eacute; ca&iacute;do, los edificios est&eacute;n ca&iacute;dos, t&uacute; vas a caminar por la S&eacute;ptima en vestido de ba&ntilde;o, &iquest;o qu&eacute;?&rdquo; y yo: &quot;Pero es que est&aacute; nuevo, no me lo he estrenado&quot;. Era lo m&aacute;s especial que yo ten&iacute;a. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">Ya en la universidad pues todav&iacute;a eran los 80, 88 me gradu&eacute; yo del colegio y la moda era muy tranquila, no, mentira, mentira, que en los 80 era la moda del fosforescente y el Reebok, y las pulseras, no, s&iacute; se preocupaba un poquito, tienes raz&oacute;n ahora que me acuerdo. Claro, hab&iacute;a que tener los tenis que eran los Reebok, hab&iacute;a que tener las pulseras, el buzo fosforescente grande y los&nbsp;</span><em><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">jeans</span></em><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">&nbsp;pegados. Eso s&iacute;. Pero hab&iacute;a tres, s&iacute;, unas cuantas cositas que hab&iacute;a que tener, pero igual tampoco era mi gran preocupaci&oacute;n, no. Adem&aacute;s de eso le encargu&eacute; a mi abuela los tenis y a ella le parec&iacute;a rid&iacute;culo que unos Reebok costaran, no s&eacute;, 30 d&oacute;lares por decirlo as&iacute;, cuando hab&iacute;a otros igualitos que costaban 15 y me compr&oacute; los otros y uno ten&iacute;a que ser Reebok, uno con el chiviado, la copia. No, eso fue un desastre.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">&nbsp;Bueno, eso va de la mano de mi siguiente pregunta, que es precisamente qu&eacute; influencia tuviste, por ejemplo, en la juventud, adolescencia y como adulta, a la hora de aprender a arreglarte, de cuidar tu cuerpo, de la rutina de ejercicios, por ejemplo.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">Paola:</span></strong><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">&nbsp;Pues en esa &eacute;poca era como, &iquest;ser&aacute; que era Jane Fonda? La que ten&iacute;a unos videos de aer&oacute;bicos y despu&eacute;s Margarita Rosa de Francisco lo hizo y eso era como &quot;wow&quot;. Las pel&iacute;culas eran superimportantes, las pel&iacute;culas americanas y las cantantes americanas. Eran como un referente. Entonces, de ah&iacute; ven&iacute;a el copete Alf, las 300 pulseras negras de esas de cauchito que se pon&iacute;a uno. Madonna era una super referente en ese entonces. S&iacute;, yo creo que s&iacute;, porque era la &eacute;poca del rock, pop-rock. Y la gente global en ese momento eran las estrellas de Hollywood y los cantantes, pero sobre todo los cantantes.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">&nbsp;&iquest;Y para tu vida personal, alguna amiga, tu mam&aacute;, o alguien de tu familia m&aacute;s cercana? &iquest;Para ti qui&eacute;n fue tu referente?&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">Paola:</span></strong><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">&nbsp;No, ten&iacute;a una t&iacute;a, hermana menor de mi mam&aacute;, pero ella era muy hippie y salsera. Pero me parec&iacute;a como&nbsp;</span><em><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">cool</span></em><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">&nbsp;su estilo de vida, que llegara tarde, de rumbear, me parec&iacute;a como, &quot;wow, qu&eacute; atrevida&quot;, porque mi mam&aacute; jam&aacute;s hizo eso. Yo mucho menos, bueno, era chiquita. Pero me parec&iacute;a como toda rebelde, como toda irreverente, claro, la hermanita menor de la casa hac&iacute;a lo que le daba la gana, tomaba Coca-Cola de desayuno. Yo, &quot;wow&quot;, no lo hac&iacute;a, pero me parec&iacute;a super atrevida, yo era chiquita.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">Pero referente, por ejemplo, otra cosa que hac&iacute;a en esa &eacute;poca: me met&iacute;a al cl&oacute;set de mi abuela y me med&iacute;a todos los vestidos. Ella estaba enferma, ten&iacute;a enfisema pulmonar, pero ten&iacute;a unos vestidos divinos. Me los probaba todos, los adecuaba como para que se me vieran bien a m&iacute;, imagin&aacute;ndome que me los iba a poner en una fiesta que nunca me los puse. Le daba vueltas hasta marearla, era desesperante, me dec&iacute;a: &quot;Qu&eacute;dese quieta, por favor&quot;. Era muy jugando o sea yo jugaba mucho. Ca&iacute; en cuenta que jugaba muy sola, pero era m&aacute;s como porque me fascinaba estar donde mi abuela, me fascinaba. Yo era super consentida de mi abuela.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">Pero mira, ese tema de referente, as&iacute; como que yo quisiera hacer o parecer, yo nunca tuve &nbsp;esa presi&oacute;n, lo digo que no lo tuve, gracias a la vida que tuve en mis primeros 11 a&ntilde;os. Como fui tan gitana, tan desapegada, o sea, no sufr&iacute; el apego, como que nunca tuve esa presi&oacute;n social. No fui v&iacute;ctima de presi&oacute;n social. Tampoco es que la hubiera tanto, porque pues estamos viviendo en otra &eacute;poca de redes sociales, de muchos medios, pero en los 80 Bogot&aacute; era un pueblo. Obviamente, como dicen, &quot;un pueblo chiquito, infierno grande&quot;. Pero por esa desconexi&oacute;n misma de pronto de la realidad que siempre he tenido, entonces como que no, no, no ten&iacute;a esas preocupaciones. Es que no soy la mejor persona para hablar de eso, porque la gente soy de pronto contraria a lo que pienso.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">&nbsp;Lo importante, es tu perspectiva, eso es lo interesante. Entonces, volvamos cuando ten&iacute;as 18 a&ntilde;os, en ese momento, &iquest;c&oacute;mo entend&iacute;as t&uacute; y c&oacute;mo defin&iacute;as el concepto de belleza?&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">Paola:</span></strong><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">&nbsp;Ahora que me pones a pensar, las bonitas obviamente siempre ten&iacute;an ciertos privilegios, por decirlo as&iacute;, porque entonces uno llegaba y todo el mundo, todos los hombres le echaban a uno los perros, o era a la que m&aacute;s llamaban, la que m&aacute;s invitaciones ten&iacute;a, eran las populares del colegio. Entonces, no es que me pareciera interesante ni que me hiciera sentir m&aacute;s poderosa. Porque, ojo, eso es superimportante, a m&iacute; en mi casa nunca me dijeron que era bonita, mis pap&aacute;s son divinos, perfectos. Mi mam&aacute; es hermosa, mi pap&aacute; era lo m&aacute;s guapo que te puedas imaginar, pero nunca fue un tema, nunca. O sea, mis pap&aacute;s eran los m&aacute;s estudiosos, y para ellos, sobre todo para mi pap&aacute; y de pronto por eso nunca me dijeron que era bonita, &eacute;l nunca quer&iacute;a que mi personalidad se desarrollara a partir de la belleza. Porque &eacute;l siempre dec&iacute;a, cuando me cog&iacute;a as&iacute; de pronto a sermonear o a hablar de cosas profundas, siempre terminaba diciendo que era un arma de doble filo, como que el diablo le pon&iacute;a a uno esa tentaci&oacute;n ah&iacute; para uno ver si se rend&iacute;a ante eso y ca&iacute;a en la facilidad.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">Entonces, en mi casa, pues &eacute;l me lo planteaba as&iacute; y yo como que nunca, a pesar de que fuera una ventaja para muchas cosas, nunca abus&eacute; de ello. Lo us&eacute; obviamente para hacer comerciales de televisi&oacute;n, pero para nada m&aacute;s. Pero s&iacute; sent&iacute;a que era algo en lo cual se apoyaba mucho la gente y todav&iacute;a lo hace. Pero lo que s&iacute; es importante es que nunca fue un tema para m&iacute; que fuera una persona bonita o no, para m&iacute; eso nunca ha tenido importancia. Para m&iacute; es, o sea, de toda la vida, yo miro a alguien y yo recojo lo que es esa persona, el todo. No tengo ni idea qu&eacute; zapatos tiene puestos, no tengo ni idea c&oacute;mo est&aacute; vestido, a no ser que est&eacute; vestido con algo pues fosforescente que llame mucho la atenci&oacute;n, pero de resto yo como que miro el todo y hay personas que son bellas porque son bellas, pues naturalmente, o sea, emanan una belleza. Tienen un esp&iacute;ritu bello y siempre, como desde chiquita me he fijado en eso. Ya despu&eacute;s uno dice: &quot;Ay, no, est&aacute; superbonita&quot;. Pues ahora que la miro, s&iacute; est&aacute; divina o es guapo, pero nunca ha sido como un tema importante, no.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">&nbsp;Viene de la mano la pregunta, a los 18, &iquest;te considerabas bella o para ti ni siquiera pasaba por la cabeza?&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">Paola:</span></strong><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">&nbsp;No, yo ya sab&iacute;a que era bonita porque ya me daban muchos comerciales de televisi&oacute;n y porque ya me ve&iacute;a en televisi&oacute;n, pero no me paraba frente al espejo a decir: &quot;Ay, no&quot;, ni siquiera me deten&iacute;a. Bueno, solo cuando hac&iacute;a ensayos de peinados y maquillajes que me disfrazaba de grande, porque eso lo hice hasta grande, hasta los 16 por ah&iacute;, que me pon&iacute;a los vestidos de mi mam&aacute; y los tacones y la cosa y jugaba. Pero nada, y sab&iacute;a que era bonita, pero no le paraba muchas bolas.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">&nbsp;Ahorita mencionaste este t&eacute;rmino de belleza natural. Entonces, me gustar&iacute;a que me comentaras para ti qu&eacute; es la belleza natural y qu&eacute; es un cuerpo normal. &iquest;Qu&eacute; im&aacute;genes vienen a tu mente? &iquest;C&oacute;mo lo definir&iacute;as?&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">Paola:</span></strong><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">&nbsp;Belleza natural para m&iacute; es una cara que sin nada o con muy poco es armoniosa y es agradable. Que naturalmente genera como agrado, dentro de ese estado natural. S&iacute;, porque es que a veces hay gente que uno pues la descompone y s&iacute;, &quot;uy, no, es anat&oacute;micamente perfecto o perfecta&quot;, pero y ah&iacute; es donde voy y digo que va muy acompa&ntilde;ado del esp&iacute;ritu. Pues si no tiene ese brillo ese aire que sale, como esa chispa que sale, pues como que pasa desapercibida. Hay gente que despu&eacute;s de mucho me he dado cuenta que es bonita porque me qued&eacute; mirando y digo: &quot;Wow, s&iacute;, est&aacute; superlinda&quot;. Pero no me hab&iacute;a percatado porque le faltaba ese brillo especial, esa luminosidad que lo que viene de lo m&aacute;s profundo. Entonces, para m&iacute; belleza natural es lo que al natural genera esa sensaci&oacute;n de agrado.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">&nbsp;&iquest;Y qu&eacute; hay de cuerpo normal?&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">Paola:</span></strong><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">&nbsp;Cuerpo normal, pues que sea proporcionado. Para m&iacute; las proporciones en el cuerpo me parece que son importantes y hay unas proporciones que ya est&aacute;n establecidas, pues tanto as&iacute; que t&uacute; sabes que el pie mide esto, la distancia de aqu&iacute; a ac&aacute;, de ac&aacute; a ac&aacute;, hay unas proporciones que son importantes.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">&nbsp;&iquest;Te refieres como que sean cuerpos anat&oacute;micamente...&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">Paola:</span></strong><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">&nbsp; M&aacute;s que sea un cuerpo sano, que se vea como &nbsp;un cuerpo sano. Es un cuerpo que se ve que est&aacute; alimentado sano, que no est&aacute; alimentado a punta de comidas procesadas, que recibe el sol (no estoy hablando de un cuerpo bronceado, pero s&iacute; que se le sienta la salud que da recibir el sol, no parca, ni opaca ni seca), que se vea pues que es un cuerpo ejercitado o que es un cuerpo que se mueve. Para m&iacute; eso es un cuerpo bonito. Ahora, que tengan las tetas as&iacute;, el culo grande, no, pues no. No, hay gente que de pronto no es tan voluptuosa, pero se le ve bonito con un cuerpo atl&eacute;tico y hay diferentes formas de cuerpos bonitos. Lo que a m&iacute; no me gusta es la desproporci&oacute;n de ahora, donde es como esta voluptuosidad, y adem&aacute;s es un tema que es muy peligroso porque es toda esa homogeneizaci&oacute;n a partir del poder de las Kardashians, porque todo el mundo empez&oacute; la ceja, la nariz, el labio, la teta, la cola, a adoptar como ese estereotipo.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">Entonces ah&iacute; se pierde como lo que nos hace tan &uacute;nicos, porque es que hay gente tan distinta, todo el mundo es distinto y hay gente tan bonita en cada uno de los estilos. O sea, es que puedes... alguien est&aacute;, &iquest;c&oacute;mo se llama? La de Almod&oacute;var, la narizona [Rossy de Palma] bueno, s&iacute;, ella. Esta es la musa de &eacute;l. Es una, o sea, es una mujer que t&uacute; la miras y es tosca y todo, pero es fant&aacute;stica. No, bueno, pero Tilda Swinton, por ejemplo, ella es como una extraterrestre, pero es divina, o sea, tiene una singularidad incre&iacute;ble y eso que la hace tan &uacute;nica, la hace bell&iacute;sima. Pero imag&iacute;nate que ahora ella se puede operar como las Kardashians y queda igualita, eso s&iacute;, pon un mismo cirujano y queda igualito. Pero &iquest;qu&eacute; pasa?, se pierde eso que la hace especial y en esa especialidad tambi&eacute;n est&aacute; la belleza.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">&nbsp;T&uacute; me contaste que hiciste gimnasia cuando eras m&aacute;s joven, &iquest;lo continuaste haciendo o qu&eacute; tipo de ejercicios hiciste durante tu vida?&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">Paola:</span></strong><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">&nbsp;Pues yo fui hasta de competencia, ponle, hasta los 16 a&ntilde;os. No, hasta los 15, cuando me cambi&eacute; de colegio. Y ya despu&eacute;s ah&iacute; hac&iacute;a aer&oacute;bicos, bailaba. Fui campeona de aer&oacute;bicos en Bogot&aacute;, era supercompetitiva. Ya despu&eacute;s de eso, bueno, mucho aer&oacute;bicos y algo de pesitas, es eso que lleva uno al gimnasio. Entro al reinado y ya despu&eacute;s de eso se me enreda un poquito la vida porque ya la rutina pues la pierdo, demasiado ocupada. Y cuando me voy a Estados Unidos ya empiezo a volverme muy juiciosa con yoga y despu&eacute;s con pilates. Vengo ac&aacute; y me desjuicio del todo. Retom&eacute; por una etapa yoga, pues&nbsp;</span><em><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">ashtanga</span></em><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">&nbsp;juicios&iacute;sima por 2 a&ntilde;os, por decirlo as&iacute;, 3.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">Y &uacute;ltimamente estoy hecha una vaga porque tengo un disco salido en las lumbares. Estoy vuelta nada, hace 6 meses que no puedo hacer nada, pero me gusta mucho yoga y pilates. &nbsp;Y estaba empezando a hacer funcional, que tambi&eacute;n lo hice en otra &eacute;poca de la vida. Ejercicio, entrenamiento funcional. Ah, y tambi&eacute;n hac&iacute;a&nbsp;</span><em><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">tabata</span></em><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">&nbsp;en otra &eacute;poca. O sea, yo soy de &eacute;poca, s&iacute;.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">&nbsp;&iquest;</span><em><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">Tabata</span></em><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">&nbsp;que es...?&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">Paola:</span></strong><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">&nbsp;Es entrenamiento de alto rendimiento. Entonces, son clases de 20 minutos, pero superalta intensidad.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">&nbsp;&iquest;Y lo hac&iacute;as por salud o por qu&eacute; motivo?&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">Paola:</span></strong><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">&nbsp;Porque uno tiene que estar fuerte, pero tambi&eacute;n uno quiere estar bien y pues nada, verse bien y estar bien, sobre todo. Es que yo pues el problema es que cuando uno ha sido gimnasta, cuando uno ha hecho entrenamientos de alto rendimiento porque ellos entrenan 4 horas diarias en la &eacute;poca del colegio, el cuerpo se lo cobra a uno despu&eacute;s. Entonces uno se afloja mucho m&aacute;s r&aacute;pido, aparecen todos los dolores, yo soy re-chueca. Yo tengo la cadera inclinada, nac&iacute; con displasia de cadera, pero pues obviamente en los 70 nadie se daba cuenta de eso, entonces eso me genera una escoliosis, acabo de descubrir que tengo una v&eacute;rtebra de m&aacute;s, tengo seis lumbares y eso me genera otra cantidad de problemas. No, yo soy superatrasada en la escala de evoluci&oacute;n. Tengo de todo, de todo, o sea, soy superinteresante para los m&eacute;dicos.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">Entonces, esa sexta lumbar tambi&eacute;n me genera una cantidad de cosas y la &uacute;nica manera de uno estar sin dolores es haciendo ejercicio, manteniendo los m&uacute;sculos fuertes para que carguen el esqueleto, entonces, era mucho por eso. No, y adem&aacute;s como por disciplina. Yo creo que tambi&eacute;n es un tema de disciplina que adquiere uno cuando ha entrenado y ha competido, entonces, se vuelve uno disciplinado. Y tambi&eacute;n en plan como por ense&ntilde;arle a los hijos, por ejemplo, para m&iacute; en la casa era obligatorio tomar una clase de deporte, o sea, estar participando en alg&uacute;n deporte para mis hijos. Entonces, s&iacute;, por tema a nivel de disciplina es clave.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">&nbsp;Entonces, cu&eacute;ntame, &iquest;t&uacute; consideras que la belleza es algo que se puede controlar, transformar y refinar y c&oacute;mo has vivido y reflexionado sobre los est&aacute;ndares de belleza? &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">Paola:</span></strong><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">&nbsp;&iquest;Que se puede controlar en qu&eacute; sentido?&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">Ang&eacute;lica: </span></strong><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">En el que lo entiendas, socialmente, personalmente, como lo quieras entender en este caso.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">Paola:</span></strong><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">&nbsp;Pues socialmente el concepto de belleza creo que va cambiando a trav&eacute;s del tiempo, igual como va cambiando la moda, es algo que se va transformando. Algo que era bonito en una &eacute;poca no es tan bonito ahora, algo pues, o sea, f&iacute;jate que las tallas, por ejemplo, las modelos, antes en una &eacute;poca en que eran flacas, pues casi anor&eacute;xicas, hoy en d&iacute;a ya son m&aacute;s carnudas y est&aacute;n las tallas grandes porque la gente, el concepto de belleza est&aacute; cambiando. Entonces, creo que eso es un tema subjetivo y que est&aacute; sujeto a los cambios culturales, as&iacute; como la moda.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">Ahora, a nivel personal, pues obviamente &nbsp;se puede controlar. Una persona se puede hacer las cirug&iacute;as que quiera. T&uacute; miras a esta Kylie Jenner, la carita que ten&iacute;a ella, pues, un ratoncito ah&iacute; normalito, y ahora pues est&aacute; todo. Est&aacute; bonita, y no se ve tan operada. Pero un poquito parecida a las hermanas, pero eso s&iacute;, eso se puede controlar, se puede moldear. Obviamente, una persona puede tener ciertos h&aacute;bitos que la llevan a tener, no s&eacute;, una piel m&aacute;s saludable, un cuerpo m&aacute;s saludable, puede hacer todo el ejercicio que quiera. O sea, si se enfoca y quiere eso, pues lo puede lograr. Ahora, lo que s&iacute; me parece peligroso es que se vuelva una obsesi&oacute;n, porque por m&aacute;s bella que est&eacute; f&iacute;sicamente, si eso no va acompa&ntilde;ado de una confianza, una seguridad, y no se sepa llevar, pues nada, no pasa nada. Pues s&iacute;, est&aacute; bonito un ratico, pero despu&eacute;s se cansa. Entonces, lo que realmente sostiene la belleza es, creo, la personalidad.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">Que incluso cuando no hay una belleza f&iacute;sica, pues que t&uacute; digas: &quot;No, pues s&iacute;, la carita, el cuerpo&quot;. Cuando hay personalidad eso perdura en el tiempo, es arrollador y cada vez se enamora m&aacute;s. Entonces, ah&iacute; es donde creo que esa es la belleza que realmente hay que trabajar. La otra viene y va. O sea, yo cada vez estoy mayor y m&aacute;s vieja, pues no quiero decir vieja porque esa palabra... pero pues uno se va deteriorando a trav&eacute;s del tiempo, porque es que eso es como un carro. El carro pues s&iacute;, puede ser un carro antiguo, pero igual pues le sale &oacute;xido, se arruga uno, se acaba, pues llegar&aacute; el momento que ser&eacute; una viejita jorobada, pero fant&aacute;stica, eso s&iacute;, siempre me dir&aacute;n: &quot;fant&aacute;stica&quot;, regia, claro. Entonces, una viejita ch&eacute;vere, espero ser. &iexcl;Que me voy a ver bonita, con toda seguridad, porque uno sonr&iacute;e y se ve bonito. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">Y a eso, es en lo que hay que trabajarle, a poder sonre&iacute;rle a la vida, poder sonre&iacute;r en todo momento, tener razones que lo llenen a uno de alegr&iacute;a, buscar motivos de alegr&iacute;a, que las hay en todas partes. Por m&aacute;s maluca que est&eacute; la vida, por m&aacute;s &quot;en la olla&quot; que est&eacute; uno, siempre hay algo para sonre&iacute;r. Y lo que pasa es que hay que encontrarlos. Ahora, pon que no es que sea tan f&aacute;cil como que &quot;ay, pues mira el lado positivo de la vida&quot;. A veces es dif&iacute;cil encontrarlo, pero ah&iacute; es que en este momento es otro tema. Ahora que estoy, yo no s&eacute; si soy menop&aacute;usica o posmenop&aacute;usica, bueno, ya me dio la menopausia. Pero hoy m&aacute;s que nunca me estoy dando cuenta de lo que es el tema hormonal. El que no encuentra la alegr&iacute;a, estoy 100% segura que es un tema hormonal. F&iacute;sicamente tambi&eacute;n lo afecta a uno porque uno sin hormonas no, se acaba, le da osteoporosis, se arruga, pierde el col&aacute;geno, se vuelve nada. &nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">&nbsp;&iquest;De qu&eacute; forma crees que el paso del tiempo influye en estas expectativas de la belleza en ti o tambi&eacute;n de la salud, de los cambios corporales en general?&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">Paola:</span></strong><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">&nbsp;El paso de los a&ntilde;os es terrible. No. Ahora les dio por decir que es que la menopausia, que es que los japoneses o la gente de la India, los hinduistas, yo no s&eacute; qui&eacute;n... Ahora les dio por decir que es que la mujer entra a una etapa de sabidur&iacute;a porque como ya su energ&iacute;a ya no est&aacute; concentrada en procrear, entonces ya est&aacute; concentrada en otras cosas, muy bonito. Pero y puede que s&iacute;, se vuelve uno mucho m&aacute;s alegre porque el que no se vuelve sabio con la vida, pues entonces no ha aprendido nada. Y s&iacute;, la verdad es que los a&ntilde;os vienen acompa&ntilde;ados. Cada vez le da uno menos importancia a cosas que antes le daba importancia y se deja uno de ser tan trascendental. Entonces s&iacute;, se puede volver uno m&aacute;s sabio en ese sentido. Pero la verdad sea dicha, a nosotros las mujeres nos da muy duro comparado con los hombres, el paso del tiempo. &iquest;Por qu&eacute;? Porque, y m&aacute;s si hemos tenido hijos, porque nos descalcificamos y con este tema de la menopausia, la producci&oacute;n de hormonas que nos mantienen vitales &mdash;testosterona, estr&oacute;genos, progesterona, pues se baja.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">Entonces, el cuerpo empieza a recibir ese golpe, entonces la osteoporosis, porque se deja de absorber el calcio, baja la producci&oacute;n de col&aacute;geno, baja la libido, baja la energ&iacute;a, se altera el sue&ntilde;o, y adem&aacute;s por alguna raz&oacute;n los hombres entre m&aacute;s viejos, m&aacute;s guapos se ven. O sea, arrugados con sus canas, se ven fant&aacute;sticos, se ven&nbsp;</span><em><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">sexy</span></em><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">, en cambio, uno se ve dejado. Y yo me pongo a pensar &iquest;ser&aacute;? A veces uno ve mujeres tambi&eacute;n mayores, arrugadas, con sus canas que se ven fant&aacute;sticas, pero eso son mujeres con cierto&nbsp;</span><em><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">look</span></em><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">. No todo el mundo le favorece. Entonces, s&iacute;, el paso de los a&ntilde;os para nosotros es dif&iacute;cil. Nos golpea mucho a nivel de salud, obviamente a nivel social porque eso, &quot;ay, ya se envejeci&oacute;, ay, c&oacute;mo se ve.&quot;. Y a m&iacute; me pasa, recibo sus comentarios todo el tiempo: &quot;Ah, ya se te nota la edad&quot;. Pues yo, pues es como lo normal. O sea, les recuerdo que soy humana. Entonces, eso es lo normal que le sucede a cualquier ser humano. Es rid&iacute;culo tambi&eacute;n que la gente joven le quiera dar a uno palo pensando que no les va a pasar eso en 20, 40 a&ntilde;os, muy chistoso es ignorancia.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">Pero, para no desviarnos, siento que el tiempo pasa, pero ah&iacute; entonces yo rescato la salud, o sea, en la medida en que uno est&eacute; bien, fuerte, s&oacute;lido, sano, con energ&iacute;a, pues todo ser&aacute; bienvenido. Adem&aacute;s, es que uno con el tiempo, con los a&ntilde;os bien vividos, uno acumula tanta experiencia y uno acumula tantos aprendizajes que cada vez se desliga uno de lo f&iacute;sico, de que de pronto en la adolescencia puede haber sido importante, cada vez como que uno se siente m&aacute;s c&oacute;modo en su piel. El ideal es que la gente se sintiera m&aacute;s c&oacute;moda desde m&aacute;s peque&ntilde;a para no sufrir de ciertas inseguridades, pero como la publicidad y las redes sociales generan tanta presi&oacute;n, creo que eso, si la gente no tiene una buena personalidad, no creci&oacute; en un hogar que le dio cierta estabilidad y como cierta solidez y fuerza, pues no tiene la capacidad de afrontar esa presi&oacute;n.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">Igual ahorita hay como una transici&oacute;n. Hoy en d&iacute;a, por estudios que salen, dice que los j&oacute;venes ya no conectan tanto con esos contenidos tan producidos, tan perfectos, quieren algo m&aacute;s real. Entonces, ojal&aacute; venga una tendencia que sea m&aacute;s tranquila, m&aacute;s aut&eacute;ntica, m&aacute;s genuina. De hecho, ayer o anteayer, yo sub&iacute; una historia, nada, pues una foto m&iacute;a con una mariposa, y era una foto super de cerca, pues obvio, se ven las arrugas, se ven todas las pecas, el poro, pero me parec&iacute;a era tan bonita con la mariposa, para m&iacute; lo importante era la mariposa. Es la historia que m&aacute;s&nbsp;</span><em><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">engagement</span></em><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">&nbsp;y m&aacute;s vistas ha tenido en la historia de mi Instagram. Hay como 250,000 personas, o sea, una historia la ven, no s&eacute;, si me va mal, ponle 20,000, si me va bien, 130,000, pero esta es como 250,000. Y yo creo que es por eso porque tambi&eacute;n el algoritmo puede estar favoreciendo ese tipo de cosas, que se vea la naturalidad, porque adem&aacute;s estoy sin una gota de maquillaje y adem&aacute;s pues un primer&iacute;simo plano. Entonces, si el algoritmo lo sigue favoreciendo y la gente tambi&eacute;n sigue enganchando m&aacute;s con esos contenidos, puede que vaya bajando, o sea, eso le exige a los generadores de contenidos generar contenidos m&aacute;s reales, y le permite a la gente estar expuesta a los defectos del ser humano que son tan bellos como lo es la humanidad entera.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">Ang&eacute;lica:</span></strong><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">&nbsp;Esto conecta mucho con mi &uacute;ltima pregunta que es: &iquest;c&oacute;mo describir&iacute;as cu&aacute;l es el estado aut&eacute;ntico de tu cuerpo? &nbsp;&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p style="text-align: justify;"><strong><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">Paola:</span></strong><span style="font-size:16pt;font-family:"Quattrocento Sans",sans-serif;">&nbsp;&iquest;El estado aut&eacute;ntico? &nbsp;Yo siempre lo he dicho, yo soy tendencia jamona, es donde mi cuerpo encuentra como que no tengo que hacer esfuerzo. Es m&aacute;s, como estoy ahora, estoy jamona. Adem&aacute;s despu&eacute;s de la menopausia, se engorda uno. Impresionante, impresionante. Se engorda uno, le sube el colesterol, el d&iacute;a que cumple 50, ese d&iacute;a se dispara el colesterol, ves menos y empiezas a engordar m&aacute;s. Pero mi cuerpo, su zona, por decir, neutral no es as&iacute; reflaca, no, no. Es como los 60 kg, ahorita estoy en 62, 63. Pero es donde se siente c&oacute;modo. Ahora, yo no me siento tan c&oacute;moda. Porque a m&iacute; me gusta que la ropa me caiga. No me gusta que &quot;ay, que me apriete&quot;. Pero a mi cuerpo le gusta estar ah&iacute; y a los hombres les fascina, obviamente. Entre m&aacute;s jamona m&aacute;s les gusta, m&aacute;s carnita, les gusta m&aacute;s carnudita, pero yo veo fotos de antes, por ejemplo, la pandemia hace 5 a&ntilde;os y me gustaba m&aacute;s cuando estaba ah&iacute;. No, ahorita hasta la cara se me est&aacute; engordando. Ayer me preguntaron que si ten&iacute;a rellenos de lo rellenita que tengo la cara, pues estoy toda como cachetona, pero bueno. Pero s&iacute;, mi cuerpo se siente m&aacute;s c&oacute;modo jamona.&nbsp;</span></p>
<p style="text-align: justify;"><br></p>
<p><br></p>
